{"at":1762467421397,"ttl":600000,"data":{"id":"tv3-film-hd-lt","sourceUrl":"http://epg.g-cdn.app/xmltv.xml.gz","epgChannelId":"tv3-film-hd-lt","name":"Go3 Films HD EE LV LT","logo":"https://static.g-cdn.app/streams/tv3-film-hd-lt.png","from":"2025-11-06T00:00:00.000Z","to":"2025-11-07T00:00:00.000Z","count":12,"schedules":[{"start":"2025-11-06T00:00:00.000Z","stop":"2025-11-06T01:30:00.000Z","title":"В паутине страха","desc":"Astoņus gadus vecais Pīters ik vakaru savas istabas sienās dzird dīvainu klauvēšanu. Viņa vecāki Kerola un Marks apgalvo, ka pie vainas Pītera spilgtā iztēle, taču zēns ir pārliecināts: šajā mājā kaut kas nav kārtībā. Un pamazām atklājas tumšs noslēpums, ko tik cītīgi glabājuši viņa vecāki","category":null,"icon":null},{"start":"2025-11-06T01:30:00.000Z","stop":"2025-11-06T04:00:00.000Z","title":"Советник","desc":"Успешный адвокат, стоящий практически на вершине успеха и на пороге собственной свадьбы, из любопытства и, конечно, ради денег соглашается на предложение своего давнего знакомого, имеющего тесные связи с преступным миром, перевезти из Мексики в США партию кокаина стоимостью 20 млн. долл","category":null,"icon":null},{"start":"2025-11-06T04:00:00.000Z","stop":"2025-11-06T05:40:00.000Z","title":"Гадкий я 2","desc":"В то время как Грю, бывший суперзлодей, приспосабливается к семейной жизни и пытается честным трудом зарабатывать в сфере бизнеса, тайные лаборатории Арктики оказываются украденными. Анти-Злодейская лига решает, что она нуждается в помощи Грю и его новобранцев в расследовании","category":null,"icon":null},{"start":"2025-11-06T05:40:00.000Z","stop":"2025-11-06T07:30:00.000Z","title":"200% Волк","desc":"Kad Freda Lupina vēlēšanās piepildās ne tā, kā viņš to paredzējis, vilciņš pārvēršas par vilkati un uz Zemes nonāk palaidnīgs Mēness gariņš. Nu Fredijam jādara viss, lai atjaunotu kosmisko kārtību, pirms Zeme sadursies ar Mēnesi","category":null,"icon":null},{"start":"2025-11-06T07:30:00.000Z","stop":"2025-11-06T09:30:00.000Z","title":"Алита: Боевой ангел","desc":"Действие фильма происходит через 300 лет после Великой войны в XXVI веке. Доктор Идо находит останки женщины-киборга. После починки киборг ничего не помнит, но обнаруживает, что в состоянии пользоваться боевыми приемами киборгов. Начинаются поиски утерянных воспоминаний","category":null,"icon":null},{"start":"2025-11-06T09:30:00.000Z","stop":"2025-11-06T11:30:00.000Z","title":"Семейка Крудс","desc":"Землетрясение уничтожило дом доисторической семьи, и теперь Крудсам придётся искать другое пристанище. А вокруг новый и опасный мир! Им на помощь приходит молодой кочевник Малой, передовые взгляды которого наталкиваются на консервативность главы семьи Груга. Но только вместе они смогут выжить и достичь своей цели…","category":null,"icon":null},{"start":"2025-11-06T11:30:00.000Z","stop":"2025-11-06T13:30:00.000Z","title":"Пчёлка Майя и Кубок мёда","desc":"Maijai jāpievienojas dumpiniecisku kukaiņu komandai, lai piedalītos Medus spēlēs un glābtu savu Karalieni un bišu saimes biedrus","category":null,"icon":null},{"start":"2025-11-06T13:30:00.000Z","stop":"2025-11-06T16:00:00.000Z","title":"Воровка книг","desc":"Filma «Grāmatu zagle», kuras pamatā ir pasaulē populārs romāns, ir stāsts par neparastu, enerģisku meiteni, kuru Otrā pasaules kara laikā Vācijā nosūta dzīvot audžuģimenē. Meiteni ieintriģē vienīgā grāmata, ko viņa paņēmusi līdzi, tāpēc viņa sāk kolekcionēt grāmatas. Ar savu jauno vecāku un zem kāpnēm mītošā slepenā viesa palīdzību meitene iemācās lasīt un izveido brīnumainu pasauli, kas iedvesmo viņus visus","category":null,"icon":null},{"start":"2025-11-06T16:00:00.000Z","stop":"2025-11-06T18:00:00.000Z","title":"Конклав","desc":"Pēc pāvesta negaidītās nāves katoļu kardinālu kolēģija sapulcējas Vatikānā uz vēlēšanām, lai izvēlētos jauno pāvestu un iezīmētu jauno baznīcas laikmetu. Aiz Siksta kapelas slēgtajām durvīm kardināli no visas pasaules sacenšas par šo godu rūpīgi sargātā rituālā, kas sakņojas gadsimtiem tālā pagātnē. Kardinālam Lorensam (Reifs Fainss), kardinālu kolēģijas dekānam, ir svētais pienākums pārraudzīt šo konklāvu","category":null,"icon":null},{"start":"2025-11-06T18:00:00.000Z","stop":"2025-11-06T20:00:00.000Z","title":"Война токов","desc":"Америка, 1880 год. Мир освещается огнём, механизмы приводятся в движение паром или приложением силы. Гениальный изобретатель Томас Эдисон совершил ряд прорывных открытий, среди которых постоянный ток и изобретение лампы накаливания. Пока он встречается с инвесторами, инженер Джордж Вестингауз, сколотивший состояние на патенте тормозов для поездов, видит больше преимуществ в использовании переменного тока. Кроме того, недальновидный бизнесмен Эдисон берёт на работу простым инженером эмигранта Николу Теслу, и не увидев в его идеях потенциала, вскоре теряет ценного сотрудника. Соревнование за электрификацию американских городов – война постоянного и переменного токов продолжается","category":null,"icon":null},{"start":"2025-11-06T20:00:00.000Z","stop":"2025-11-06T22:00:00.000Z","title":"Смерть на похоронах","desc":"Kad kuplas britu ģimenes tēvs mirst, tiek sarīkotas grandiozas bēres. Tomēr tajās haosu izraisa kāds vīrs, kam esot zināmi tumši noslēpumi par aizgājēju. Šantāžists ir gatavs saglabāt ģimenes reputāciju, viņa vārdiem sakot, par mazu summu, bet ar daudzām nullēm","category":null,"icon":null},{"start":"2025-11-06T22:00:00.000Z","stop":"2025-11-07T00:00:00.000Z","title":"Балерина","desc":"Slepkava, apmācīta Ruska Roma organizācijas tradīcijās, dodas atriebt tēva nāvi","category":null,"icon":null}]}}