{"at":1763922594909,"ttl":600000,"data":{"id":"tv3-film-hd-lt","sourceUrl":"https://epgshare01.online/epgshare01/epg_ripper_LT1.xml.gz","epgChannelId":"Go3.Films.lt","name":"Go3 Films HD EE LV LT","logo":"https://static.g-cdn.app/streams/tv3-film-hd-lt.png","from":"2025-11-23T00:00:00.000Z","to":"2025-11-24T00:00:00.000Z","count":13,"schedules":[{"start":"2025-11-23T01:00:00.000Z","stop":"2025-11-23T03:00:00.000Z","startXmltv":"20251123020000 +0200","stopXmltv":"20251123040000 +0200","title":"Bastilijos diena","desc":"Du profesionalai iš skirtingų pasaulių. Pirmasis – slaptas CŽV agentas, matęs tiek, kad užtektų šimtui eilinio mirtingojo gyvenimų, antrasis – tobulai savo amatą įvaldęs kišenvagis. Nuo sėkmingo jų bendradarbiavimo priklauso tolimesnė agento karjera, vagišiaus laisvė, viso Paryžiaus ramybė ir net tarptautinis stabilumas. Jaunas amerikietis Maiklas pragyvenimui užsidirba iš to, ką moką geriausiai – vagia paryžiečių ir turistų pinigines. Vieną dieną jam pasitaiko nugvelbti kuprinę su sprogstamu įtaisu.","category":"Veiksmo","icon":"https://static3.go3.tv/scale/go3/images/epg_c4d379758cdf1ea8f46ab328d43b2c87.jpeg?dsth=1080&dstw=1920&srcmode=0&quality=80&srcx=0&srcy=0&srcw=1/1&srch=1/1&type=2"},{"start":"2025-11-23T03:00:00.000Z","stop":"2025-11-23T04:30:00.000Z","startXmltv":"20251123040000 +0200","stopXmltv":"20251123053000 +0200","title":"Ričis Didysis","desc":"Vos išsiritęs iš kiaušinio paukštelis Ričis tryško gyvenimo džiaugsmu - jis trokšta skraidyti ir pamatyti pasaulį. Vargšelis ne iš karto pamatė, kad skiriasi nuo savo tėvų. Tėvai gandrai priglaudė Ričio kiaušinį, kuris iš tikrųjų buvo žvirblio. Jis, deja, dydžiu nė negali lygintis su savo netikrais tėvais. Artėja žiema ir gandrai išskleidžia sparnus kelionei į Afriką, Ričis, kadangi yra žvirblis, turi likti žiemoti, bet jis irgi nori skristi į pietus! Tokia kelionė labai pavojinga, tačiau kai susirandi ištikimų draugų, viskas yra įmanoma! Ar šiam žaviam žvirbliukui pavyks įrodyti, kad jo mažame kūne plaka didelio gandro širdis?","category":"Nuotykių","icon":"https://static3.go3.tv/scale/go3/images/epg_bdf9688d457ae6b04f2fc9ba9d643bc2.jpeg?dsth=1080&dstw=1920&srcmode=0&quality=80&srcx=0&srcy=0&srcw=1/1&srch=1/1&type=2"},{"start":"2025-11-23T04:30:00.000Z","stop":"2025-11-23T06:30:00.000Z","startXmltv":"20251123053000 +0200","stopXmltv":"20251123073000 +0200","title":"Largo Vinčas: Pinigų kaina","desc":null,"category":"Veiksmo","icon":"https://static3.go3.tv/scale/go3/images/epg_f2f6d06113487b9b1f06e76649bfae01.jpeg?dsth=1080&dstw=1920&srcmode=0&quality=80&srcx=0&srcy=0&srcw=1/1&srch=1/1&type=2"},{"start":"2025-11-23T06:30:00.000Z","stop":"2025-11-23T08:30:00.000Z","startXmltv":"20251123073000 +0200","stopXmltv":"20251123093000 +0200","title":"Bjaurusis AŠ","desc":"Gražioj apylinkėj stovi šiurpus namas. Po juo - slapta buveinė. Čia piktasis genijus Gru rezga niekingus planus. Jis ketina pagrobti Mėnulį! Gru dievina blogį. Savo priešininkus jis įveikia įvairiais ginklais ir karo mašinomis. Tačiau vieną gražią dieną pasirodo trys užsispyrusios našlaitės.","category":"Komedijos","icon":"https://static3.go3.tv/scale/go3/images/epg_29b69c0d272e14bda6b19d4e1e283da0.jpeg?dsth=1080&dstw=1920&srcmode=0&quality=80&srcx=0&srcy=0&srcw=1/1&srch=1/1&type=2"},{"start":"2025-11-23T08:30:00.000Z","stop":"2025-11-23T10:30:00.000Z","startXmltv":"20251123093000 +0200","stopXmltv":"20251123113000 +0200","title":"Holograma Karaliui","desc":"\"Susimovęs\" pardavimų vadybininkas Alanas (akt. Tomas Hanksas) bando ištaisyti padarytas klaidas ir keliauja į Saudo Arabiją. Praradęs namą ir išsiskyręs su žmona, Alanas tikisi, kad Arabija bus jo išsigelbėjimas, jei tik pavyks parduoti savo firmos teikiamą telekonferencijų sistemą vietinei valdžiai. Ši turi plačių užmojų dėl naujo miesto, turinčio išdygti viduryje bekraštės dykumos. Tačiau Arabijoje galioja visai kitos bendravimo ir verslo taisyklės nei Amerikoje. Alanui čia bus kur kas sunkiau nei jis tikėjosi, o pažinti naują kultūrą kainuos daug laiko ir nervų. Alaną vaidina dviejų Oskarų laureatas Tomas Hanksas, kuris yra ir šio filmo prodiuseris, o režisierius - garsus kompozitorius, kūręs muziką juostoms \"Debesų žemėlapis\", \"Kvepalai. Vieno žudiko istorija\", \"Lola bėga\" - Tomas Tykweras. Komedija \"Holograma karaliui\" buvo filmuojama Maroke, Egipte, Vokietijoje, kelios scenos Saudo Arabijoje ir JAV.","category":"Komedijos","icon":"https://static3.go3.tv/scale/go3/images/epg_7bc49728045203930b47b96abed75788.jpeg?dsth=1080&dstw=1920&srcmode=0&quality=80&srcx=0&srcy=0&srcw=1/1&srch=1/1&type=2"},{"start":"2025-11-23T10:30:00.000Z","stop":"2025-11-23T12:30:00.000Z","startXmltv":"20251123113000 +0200","stopXmltv":"20251123133000 +0200","title":"Džudė","desc":"Kadaise ji buvo šlovės viršūnėje, tačiau gyvenimo pabaigoje jos laukė sunkūs laikai. Praėjus trisdešimčiai metų po ją išgarsinusio vaidmens filme \"Ozo burtininkas\" (1939 m.), mylima aktorė ir dainininkė Džiudi Garland atvyksta į Londoną, kad atliktų paskutinius savo pasirodymus. Būdama ten, ji prisimena savo praėjusius populiarumo laikus ir nusprendžia paskutinį kartą sužibėti scenoje, kaip dar niekada nežibėjo. Išskirtinė nepamirštamos kino ir muzikos legendos istorija. Kai šlovė tampa nepakeliama. Renee Zellveger biografinėje dramoje – \"Džiudi\".","category":"Dramos","icon":"https://static3.go3.tv/scale/go3/images/epg_023553b8050e0f48a33a706dbc10f2b2.jpeg?dsth=1080&dstw=1920&srcmode=0&quality=80&srcx=0&srcy=0&srcw=1/1&srch=1/1&type=2"},{"start":"2025-11-23T12:30:00.000Z","stop":"2025-11-23T14:30:00.000Z","startXmltv":"20251123133000 +0200","stopXmltv":"20251123153000 +0200","title":"Bače Zerang","desc":null,"category":"Komedijos","icon":"https://static3.go3.tv/scale/go3/images/epg_4b0148050f10f4333c0e7e20104de044.jpeg?dsth=1080&dstw=1920&srcmode=0&quality=80&srcx=0&srcy=0&srcw=1/1&srch=1/1&type=2"},{"start":"2025-11-23T14:30:00.000Z","stop":"2025-11-23T17:00:00.000Z","startXmltv":"20251123153000 +0200","stopXmltv":"20251123180000 +0200","title":"Le Manas'66. Plento karaliai","desc":"Naujausia filmų genijaus režisieriaus James Mangold juosta pasakoja neįtikėtiną, bet tikrą istoriją apie automobilių legendą... Apie tai, kaip pro \"Ford\" vartus išriedėjo legendinis \"Ford GT40\". Šis nuo nulio sukurtas automobilis buvo skirtas vieninteliam tikslui: laimėti prestižines Le Mano lenktynes ir nukarūnuoti nenugalimą čempioną \"Ferrari\". Net šešerius metus iš eilės – nuo 1960-ųjų – Le Mano trasoje \"Ferrari\" buvo nenugalimas! Todėl į komandą pasikvietęs genialų, tačiau sunkaus būdo D.Britanijos lenktynininką Keną Mailsą (akt. Christian Bale), išradingasisi \"Ford\" inžinierius K.Šelbis (akt. Matt Damon) pasiraitojo rankoves ir ėmėsi darbo. \"Ford\" vadovai Henris Fordas II ir Li Jakoka užduočiai atlikti K.Šelbiui davė 90 dienų. Trys mėnesiai buvo įtempti ir sunkūs: nusivylimai, audringi ginčai, įniršis ir daugybė nemigos naktų. Dėl didžiulio streso ir spaudimo kentėjo ne tik inžinieriai, bet ir jų artimieji, draugai ir apskritai visi, kas tik pasipainiodavo po kojomis. Tačiau galų gale tai, kas atrodė neįmanoma, tapo realybe. Visiškai naujas \"Ford GT40 Mk. II\" nuvertė nuo sosto \"Ferrari\", ir buvo nepralenkiamas dar trejus metus. Sėkmė alinančiose 24 valandų Le Mano lenktynėse paklojo pagrindus \"Ford GT40\" legendai: šis modelis tapo vienu įspūdingiausių, labiausiai atpažįstamų bei kvapą gniaužiančių automobilių pasaulio istorijoje.","category":"Dramos","icon":"https://static3.go3.tv/scale/go3/images/epg_b45ed031859703995158cc3eb7d7450b.jpeg?dsth=1080&dstw=1920&srcmode=0&quality=80&srcx=0&srcy=0&srcw=1/1&srch=1/1&type=2"},{"start":"2025-11-23T17:00:00.000Z","stop":"2025-11-23T19:00:00.000Z","startXmltv":"20251123180000 +0200","stopXmltv":"20251123200000 +0200","title":"Mano stora, amžinai bjauri draugė","desc":"Savimi pasitikinti vyresnioji mokyklos mokinė Bianca (Mae Whitman) yra sukrėsta sužinojusi, jog mokiniai, palyginus su gražesnėmis bei populiaresnėmis draugėmis (Skyler Samuels & Bianca Santos), vadina ją SABD (stora, amžinai bjauri draugė). Neklausydama savo mylimiausio mokytojo (Ken Jeong) patarimo ir pamiršusi apie savo meilę Toby (Nick Eversman), Bianka pasikviečia slidų, bet žavų futbolininką Wesley į pagalbą (Robbie Amell). Norėdama išgelbėti savo paskutiniuosius metus mokykloje, Bianca turi išlaikyti pasitikėjimą savimi ir nugalėti negailestingą mokyklos pravardžių išradėją Madison (Bella Thorne), primindama visiems, kad nesvarbu, kaip besielgtume ar atrodytume, mes visi kažkam esame SABD.","category":"Romantiniai","icon":"https://static3.go3.tv/scale/go3/images/epg_00d4f6f270210aeb85067993715729d3.jpeg?dsth=1080&dstw=1920&srcmode=0&quality=80&srcx=0&srcy=0&srcw=1/1&srch=1/1&type=2"},{"start":"2025-11-23T19:00:00.000Z","stop":"2025-11-23T20:40:00.000Z","startXmltv":"20251123200000 +0200","stopXmltv":"20251123214000 +0200","title":"After. Kai mes pasiklydom","desc":"Aistringų santykių tęsinys gresia visišku išsiskyrimu. Veikėjai per daug pavydūs. Kaip paaiškėjo, jų planai baigus studijas skirtingi ir tai tik apsunkina santykius.","category":"Dramos","icon":"https://static3.go3.tv/scale/go3/images/epg_a3ab7783ef0c2fc4a28a32157f72e8df.jpeg?dsth=1080&dstw=1920&srcmode=0&quality=80&srcx=0&srcy=0&srcw=1/1&srch=1/1&type=2"},{"start":"2025-11-23T20:40:00.000Z","stop":"2025-11-23T23:00:00.000Z","startXmltv":"20251123214000 +0200","stopXmltv":"20251124000000 +0200","title":"Argentina, 1985","desc":"Šis filmas - įkvėptas tikros istorijos apie neįtikėtinų teisininkų komandą, kovojusią su kruviniausia Argentinos karine diktatūra. Julio Césaras Strassera - pagrindinis prokuroras istoriniame šalies chuntos procese. Grasinimų mirtimi ir žlugusios Argentinos karinės diktatūros metamo ilgo šešėlio akivaizdoje Strassera ir jo jauna teisininkų komanda teisia devynis nusikaltėlių vadus už nusikaltimus žmoniškumui, įskaitant kankinimus, pagrobimus, žmogžudystes ir dešimčių tūkstančių piliečių dingimą per Purvinąjį karą. Tai - pirmas didelis karo nusikaltimų teismas nuo Niurnbergo laikų. Kasdieniškos Strasseros namų gyvenimo scenos, pavyzdžiui, jo paauglės dukters romantinės problemos ir jaunėlis sūnus, kuris įsivaizduoja esąs šnipas, suteikia komiško atspalvio emocingai teismo posėdžių medžiagai, padedančiai atskleisti išskirtinį pasakojimą. Ši juosta - oficialus Argentinos kandidatas geriausio tarptautinio filmo kategorijoje 2023 m. \"Oskarų\" apdovanojimuose.","category":"Dramos","icon":"https://static3.go3.tv/scale/go3/images/epg_1c313c934fa8f1da283783dabc95d990.jpeg?dsth=1080&dstw=1920&srcmode=0&quality=80&srcx=0&srcy=0&srcw=1/1&srch=1/1&type=2"},{"start":"2025-11-23T23:00:00.000Z","stop":"2025-11-24T00:30:00.000Z","startXmltv":"20251124000000 +0200","stopXmltv":"20251124013000 +0200","title":"Didingiausias filmas","desc":"Holivudo nutrūktgalvių režisierių Jasono Friedbergo ir Aarono Seltzerio komedija, parodijuojanti ne vieną garsų filmą. Ne pirmos jaunystės našlaičiai, užaugę visiškai skirtingose vietose, bet susieti panašaus likimo, išvyksta į ekskursiją po šokolado fabriką. Netikėtai patekę į milžiniško dydžio spintą, jiedu atsiduria stebuklingoje Gnarnijos šalyje... Kokius pavojus jie patirs?","category":"Fantastiniai","icon":"https://static3.go3.tv/scale/go3/images/epg_f37ddb53d391dcea158882b5ba3a80bb.jpeg?dsth=1080&dstw=1920&srcmode=0&quality=80&srcx=0&srcy=0&srcw=1/1&srch=1/1&type=2"},{"start":"2025-11-24T00:30:00.000Z","stop":"2025-11-24T03:00:00.000Z","startXmltv":"20251124013000 +0200","stopXmltv":"20251124040000 +0200","title":"Atstumtieji","desc":null,"category":"Komedijos","icon":"https://static3.go3.tv/scale/go3/images/epg_25ca8fcb9fa6251888b8a011ae5e6c94.jpeg?dsth=1080&dstw=1920&srcmode=0&quality=80&srcx=0&srcy=0&srcw=1/1&srch=1/1&type=2"}]}}