{"at":1762638341301,"ttl":600000,"data":{"id":"lrt-plus-lt-hd","sourceUrl":"https://epgshare01.online/epgshare01/epg_ripper_LT1.xml.gz","epgChannelId":"LRT.Plius.lt","name":"LRT Plus HD","logo":"https://static.g-cdn.app/streams/lrt-plus-lt-hd.png","from":"2025-11-08T00:00:00.000Z","to":"2025-11-09T00:00:00.000Z","count":33,"schedules":[{"start":"2025-11-08T01:00:00.000Z","stop":"2025-11-08T01:30:00.000Z","startXmltv":"20251108020000 +0200","stopXmltv":"20251108023000 +0200","title":"Mūsų rusų gatvė","desc":"Laida apie rusų, lietuvių ir kitų Lietuvoje gyvenančių tautų ryšius praeityje ir šiandien, transliuojama rusų kalba su lietuviškais subtitrais. Tik šioje laidoje galite sužinoti visą informaciją apie rusų bendruomenės gyvenimą, jos pilietinę poziciją dabartinėje geopolitinėje situacijoje, artimiau susipažinti su įdomiais tėvynainiais ir naujais imigrantais. Laidos vizitinė kortelė - siužetai apie praeitį, nufilmuoti remiantis archyviniais dokumentais ir senąja spauda. \"Mūsų rusų gatvė\" apdovanota Prahoje vykusio Tarptautinio televizijos ir radijo laidų rusų kalba festivalio Didžiuoju prizu, įvertinta Tautinių mažumų departamento prie Lietuvos Respublikos Vyriausybės premija \"Už tarpkultūrinio dialogo skatinimą\", laimėjo Lietuvos radijo ir televizijos komisijos konkurso \"Pragiedruliai\" nominacijoje \"Geriausia televizijos kultūros laida\".","category":null,"icon":"https://static3.go3.tv/scale/go3/images/epg_6e96e66a2e1e2bd4815a11a7d5c57e5b.jpeg?dsth=1080&dstw=1920&srcmode=0&quality=80&srcx=0&srcy=0&srcw=1/1&srch=1/1&type=2"},{"start":"2025-11-08T01:30:00.000Z","stop":"2025-11-08T02:30:00.000Z","startXmltv":"20251108023000 +0200","stopXmltv":"20251108033000 +0200","title":"Istorijos detektyvai","desc":"Kodėl sovietinė valdžia manė, kad kolorado vabalai kolūkiuose – tai vakarų valstybių priešiškas išpuolis? Kaip sovietiniai pasieniečiai apšaudė Palangoje atostogaujančius vaikus? Kas buvo pirmasis žinomas gydytojas Lietuvos istorijoje? Kaip lietuviai gynė Kremlių nuo totorių? Naujame sezone \"Istorijos detektyvų\" gerbėjus pasitiks nauja rubrika – garsių Lietuvos žmonių protėvių istorijos. Kas buvo jų seneliai, proseneliai? Su kokiais praeityje garsiais žmonėmis jie giminiavosi? Kokiuose visai Lietuvai svarbiuose įvykiuose dalyvavo? Antra naujovė – atskleisime profesijų Lietuvoje istorijas. Ar žinote, ką galime laikyti pirmuoju žinomu gydytoju Lietuvos istorijoje? Kokia buvo mokytojų, verslininkų istorija Lietuvoje?","category":null,"icon":"https://static3.go3.tv/scale/go3/images/epg_dbbb80512bbf32ac822c26fa813dc045.jpeg?dsth=1080&dstw=1920&srcmode=0&quality=80&srcx=0&srcy=0&srcw=1/1&srch=1/1&type=2"},{"start":"2025-11-08T02:30:00.000Z","stop":"2025-11-08T03:00:00.000Z","startXmltv":"20251108033000 +0200","stopXmltv":"20251108040000 +0200","title":"Sodininko kalendorius","desc":"Pagrindinė laidos vedėjo Tautvydo Gursko misija - pasidalyti su žmonėmis savo sukaupta patirtimi ir išmokyti žmones teisingai auginti sodo augalus ir puoselėti gamtą. O geriausiai tą daryti yra visą tą informaciją perteikiant vizualiai, per praktinius pavyzdžius ir, kas svarbiausia, laiku. Siūlome naujo formato laidą apie sodą, kurioje bus kalbama būtent apie tuos darbus sode, kurie laukia laidos eterio metu, kad ją pažiūrėję žiūrovai, galėtų keliauti tiesiai į sodus ir imtis darbų. Todėl ir mūsų siūlomas šios laidos televizijos sezonas yra kovo pradžia - lapkričio pabaiga, laidas rodant ir vasaros metu, nes būtent tada jos yra pačios aktualiausios. Naujos laidos vedėjas Tautvydas Gurskas yra ne tik agronomas, kraštovaizdžio specialistas, dėstytojas, bet ir vienas geriausių sodų ekspertų Lietuvoje, kuris ne tik turi sukaupęs didelį teorinių žinių bagažą, bet ir aktyvia veikla užsiimantis praktikas, kiekvieną dieną dirbantis savo arba kitų soduose.","category":null,"icon":"https://static3.go3.tv/scale/go3/images/epg_737a4e7fd3e59a6d84c123eda91bf50c.jpeg?dsth=1080&dstw=1920&srcmode=0&quality=80&srcx=0&srcy=0&srcw=1/1&srch=1/1&type=2"},{"start":"2025-11-08T03:00:00.000Z","stop":"2025-11-08T03:02:00.000Z","startXmltv":"20251108040000 +0200","stopXmltv":"20251108040200 +0200","title":"Lietuvos Respublikos himnas","desc":null,"category":null,"icon":"https://static3.go3.tv/scale/go3/images/epg_22ca7c9acc0146dab07a34fffc61b16a.jpeg?dsth=1080&dstw=1920&srcmode=0&quality=80&srcx=0&srcy=0&srcw=1/1&srch=1/1&type=2"},{"start":"2025-11-08T03:02:00.000Z","stop":"2025-11-08T03:30:00.000Z","startXmltv":"20251108040200 +0200","stopXmltv":"20251108043000 +0200","title":"Graži ir ta galinga Lietuva","desc":"Penkios skirtingos, tačiau kasdienybę išgyvenančios moterys yra suburiamos į elitinį dalinį tam, kad padėtų sugriauti opius ir visuomenėje vis dar vyraujančius mitus, stereotipus bei atskleistų neretai sutinkamą gyvenimo absurdą.","category":"Laisvalaikio","icon":"https://static3.go3.tv/scale/go3/images/epg_8fcd5558fe3cbfc575e78c119b2a3c50.jpeg?dsth=1080&dstw=1920&srcmode=0&quality=80&srcx=0&srcy=0&srcw=1/1&srch=1/1&type=2"},{"start":"2025-11-08T03:30:00.000Z","stop":"2025-11-08T04:25:00.000Z","startXmltv":"20251108043000 +0200","stopXmltv":"20251108052500 +0200","title":"Lietuvos tūkstantmečio vaikai","desc":"Projektas \"Lietuvos tūkstantmečio vaikai\" - tai sekmadienio tradicija tapusi žinių viktorina moksleiviams. Čia moksleiviai ne tik demonstruoja savo proto žinias, bet taip pat leidžia žiūrovui pamatyti apie ką galvoja šiuolaikiniai vaikai, kaip jie mąsto, kuo jie gyvena. Laida aktuali ne tik mokyklinio amžiaus vaikams, bet ir tėvams bei išsilavinimo siekiantiems, žingeidiems žmonėms. Ir toliau nepamiršime savo misijos - pristatyti gabiausius vaikus iš įvairiausių Lietuvos mokyklų, taip pat turėti specialią laidą ir karo pabėgėiams iš Ukrainos. Laidoje skatiname vaikus domėtis šalies istorija, pasaulio aktualijomis, žmogaus sauga ir sveikata. Klausimų turinys yra apeliuojamas į konstruktyvų ir logišką mąstymą, bei taipogi į moksleivių žinias.","category":null,"icon":"https://static3.go3.tv/scale/go3/images/epg_dd47da8a194ba365d891ff6d92537829.jpeg?dsth=1080&dstw=1920&srcmode=0&quality=80&srcx=0&srcy=0&srcw=1/1&srch=1/1&type=2"},{"start":"2025-11-08T04:25:00.000Z","stop":"2025-11-08T05:30:00.000Z","startXmltv":"20251108052500 +0200","stopXmltv":"20251108063000 +0200","title":"Auksinis protas","desc":"Tai populiariausias Lietuvoje intelektinis televizijos žaidimas. Jo vedėjai - intelektinių viktorinų Lietuvoje pradininkas, TV laidų prodiuseris Lietuvoje Arūnas Valinskas ir populiarus žurnalistas, vertėjas, visuomeninių iniciatyvų autorius Andrius Tapinas. Šis žiūrovų jau daugelį metų mėgstamas duetas penktadienio vakarais siūlo kokybišką pramogą, prie ekrano suvienijančią įvairaus amžiaus, išsilavinimo, pomėgių ir profesijų publiką. Žaidimą gali žaisti ne tik šeši žaidėjai studijoje, bet ir TV žiūrovai - pirmojo etapo klausimai pateikiami PROTOTO programėlėje.","category":null,"icon":"https://static3.go3.tv/scale/go3/images/epg_5ec53297348de6456bc872442647561b.jpeg?dsth=1080&dstw=1920&srcmode=0&quality=80&srcx=0&srcy=0&srcw=1/1&srch=1/1&type=2"},{"start":"2025-11-08T05:30:00.000Z","stop":"2025-11-08T06:00:00.000Z","startXmltv":"20251108063000 +0200","stopXmltv":"20251108070000 +0200","title":"Gustavo enciklopedija","desc":"LRT televizijos laida vaikams \"Gustavo enciklopedija\" – tai ne vien pažintis su mus supančio pasaulio istorija, geografija, gamta, iškiliomis asmenybėmis. Tai tikros draugystės, tolerancijos, pozityvaus požiūrio į gyvenimą pamokėlės. Svarbiausias laidos autorių tikslas – pasitelkus fantaziją, humorą, pieštinę animaciją, visas įmanomas meninės raiškos priemones maloniai stebinti ir džiuginti žiūrovus. Per 17 laidos gyvavimo metų čia buvo sukurtas savitas pasaulis, kuriame draugiškai ir laimingai gyvena žurnalistas Gustavas, profesorius Kalėdauskas, nykštukas Benas, daygybė kitų, tikrų ir pieštų personažų. Riba, skirianti nerūpestingą vaikystę ir sudėtingą suaugusiųjų pasaulį – tarsi plonytė raudona linija, kuri čia neretai peržengiama, todėl laida skirta ne tik vaikams, bet ir visiems geros valios žmonėms.","category":"Gyvūnai","icon":"https://static3.go3.tv/scale/go3/images/epg_cb3dcb3536a9c097733ac79abe649a07.jpeg?dsth=1080&dstw=1920&srcmode=0&quality=80&srcx=0&srcy=0&srcw=1/1&srch=1/1&type=2"},{"start":"2025-11-08T06:00:00.000Z","stop":"2025-11-08T06:30:00.000Z","startXmltv":"20251108070000 +0200","stopXmltv":"20251108073000 +0200","title":"Smalsumo genas","desc":"Laida apie naujausias mokslinių tyrimų tendencijas ir naujas mokslo sritis, padedančias geriau pažinti pasaulį ir visuomenę. Atskleidžiamas žmonijos kelias iš mitologinės praeities į technologinę dabartį ir postžmogišką ateitį (dirbtinis intelektas, implantai, naujos medžiagos, socialiniai aspektai). Naudojamas evoliucinis požiūris, padedantis suprasti tikrąsias įvairių procesų priežastis, jų kontekstą ir rasti geriausią sprendimą (genetiniai, ekonominiai, politiniai, socialiniai procesai). Supažindinama su Lietuvos mokslininkų reikšmingiausiais darbais ir jų praktiniais taikymais, inovacijomis (bendradarbiaujant su Lietuvos mokslų akademija, MITA ir kt. mokslo institucijomis). Siekiant suartinti dvi kultūras (meną, filosofiją ir mokslą), laidose kalbinami ne tik mokslininkai.","category":"Mokslas","icon":"https://static3.go3.tv/scale/go3/images/epg_37cb536ea44b3074f3d05ecc9584bfd8.jpeg?dsth=1080&dstw=1920&srcmode=0&quality=80&srcx=0&srcy=0&srcw=1/1&srch=1/1&type=2"},{"start":"2025-11-08T06:30:00.000Z","stop":"2025-11-08T07:00:00.000Z","startXmltv":"20251108073000 +0200","stopXmltv":"20251108080000 +0200","title":"Gyvenk kaip galima švariau","desc":"Tvaraus, ekologiško ir atsakingo gyvenimo būdo žurnalas, kuriame - svarbiausios aktualijos apie sveikesnį maistą, švaresnę aplinką, atliekų rūšiavimą bei perdirbimą, \"zero waste\" naudą, atsakingą madą ir daugybę kitų kasdienybės detalių, vedančių į svarbius bei reikšmingus pokyčius.","category":"Gamtos","icon":"https://static3.go3.tv/scale/go3/images/epg_3fd5b212a5e26f07185df9c424efe59f.jpeg?dsth=1080&dstw=1920&srcmode=0&quality=80&srcx=0&srcy=0&srcw=1/1&srch=1/1&type=2"},{"start":"2025-11-08T07:00:00.000Z","stop":"2025-11-08T07:30:00.000Z","startXmltv":"20251108080000 +0200","stopXmltv":"20251108083000 +0200","title":"Kas geresnio, kaimyne?","desc":"Moderni ir pozityvi laida (su subtitrais) atspindės mūsų daugiatautės valstybės didžiausios tautinės bendruomenės aktualijas, kultūrą, pristatys iškilių ir nusipelniusių Lietuvos lenkų portretus, bei mūsų bendros istorijos ypatingus puslapius, kurių pamokos aktualios ir šiandien. Gvildensime aktualias ir patrauklias temas, žengsime koją kojon su greitai besikeičiainčiu medijų pasauliu. Šiame sezone pristatysime ne tik Lietuvos lenkų bendruomenės ryškius atstovus, bet ir lietuvius, kuriuos sieja ypatingas ryšys su Lenkija, jos kultūra ir kalba. Kursime teimines laidas, skirsime dėmėsio reiškiniams ir įvykiams, kurie vienija lietuvių ir lenkų kultūras, aptarsime ir politines aktualijas. Pasakosime apie įvairių sričių mokslininkus, sportininkus ir menininkus, lenkus, kuriančius Vilniuje, Lietuvos kultūrai nusipelniusius lenkų kilmės asmenis.","category":null,"icon":"https://static3.go3.tv/scale/go3/images/epg_32b5a7f536822419dce5e72f8f82eabd.jpeg?dsth=1080&dstw=1920&srcmode=0&quality=80&srcx=0&srcy=0&srcw=1/1&srch=1/1&type=2"},{"start":"2025-11-08T07:30:00.000Z","stop":"2025-11-08T08:00:00.000Z","startXmltv":"20251108083000 +0200","stopXmltv":"20251108090000 +0200","title":"Pahonia. Vytis","desc":"Programoje pasakojamos baltarusių gyvenimo istorijos, rodoma ką jie veikia ir kaip jaučiasi Lietuvoje. Daugelis baltarusių buvo priversti palikti savo šalį ir persikelti gyventi į skirtingas šalis. Kiekvienas turi savo istoriją ir savo mintis ateičiai. Kažkas jau sukūrė savo verslą ir aktyviai jį plėtoja, kažkas organizuoja kultūrinį gyvenimą savo tautiečiams ir kitų šalių piliečiams.","category":null,"icon":"https://static3.go3.tv/scale/go3/images/epg_74d9a6820dc5ac32bccfd631dafcf2ac.jpeg?dsth=1080&dstw=1920&srcmode=0&quality=80&srcx=0&srcy=0&srcw=1/1&srch=1/1&type=2"},{"start":"2025-11-08T08:00:00.000Z","stop":"2025-11-08T08:30:00.000Z","startXmltv":"20251108090000 +0200","stopXmltv":"20251108093000 +0200","title":"Mes ukrainiečiai","desc":"Tai laida apie ketvirtą pagal dydį tautinę bendriją mūsų šalyje - ukrainiečius, jų gyvenimą Lietuvoje išlaikant ukrainietiškąją tapatybę ir puoselėjant gimtosios šalies tradicijas. Laidoje kalbinami ne vienerius metus Lietuvoje gyvenantys ukrainiečiai ir saugų prieglobstį čia radę karo pabėgėliai, atspindimos skaudžiausios jų gyvenimo akimirkas kovoje už laisvę ir pasiryžimas padėti savo šaliai, kad ir kas nutiktų. Laidos herojai kviečia prisidėti prie bendros kovos iki pergalės. Pasakojama ir apie ryškiausias lietuvių pagalbos Ukrainai iniciatyvas, o gyvenantiems Lietuvoje laikinai, ar čia besikuriantiems visam laikui, kaskart pateikiami naudingi patarimai, kaip į lietuvišką kasdienybę įsilieti kuo paprasčiau.","category":null,"icon":"https://static3.go3.tv/scale/go3/images/epg_0051a5c7df065853d9248f64ad563eac.jpeg?dsth=1080&dstw=1920&srcmode=0&quality=80&srcx=0&srcy=0&srcw=1/1&srch=1/1&type=2"},{"start":"2025-11-08T08:30:00.000Z","stop":"2025-11-08T09:00:00.000Z","startXmltv":"20251108093000 +0200","stopXmltv":"20251108100000 +0200","title":"Mūsų rusų gatvė","desc":"Laida apie rusų, lietuvių ir kitų Lietuvoje gyvenančių tautų ryšius praeityje ir šiandien, transliuojama rusų kalba su lietuviškais subtitrais. Tik šioje laidoje galite sužinoti visą informaciją apie rusų bendruomenės gyvenimą, jos pilietinę poziciją dabartinėje geopolitinėje situacijoje, artimiau susipažinti su įdomiais tėvynainiais ir naujais imigrantais. Laidos vizitinė kortelė - siužetai apie praeitį, nufilmuoti remiantis archyviniais dokumentais ir senąja spauda. \"Mūsų rusų gatvė\" apdovanota Prahoje vykusio Tarptautinio televizijos ir radijo laidų rusų kalba festivalio Didžiuoju prizu, įvertinta Tautinių mažumų departamento prie Lietuvos Respublikos Vyriausybės premija \"Už tarpkultūrinio dialogo skatinimą\", laimėjo Lietuvos radijo ir televizijos komisijos konkurso \"Pragiedruliai\" nominacijoje \"Geriausia televizijos kultūros laida\".","category":null,"icon":"https://static3.go3.tv/scale/go3/images/epg_89c239cf00b8bd14534da78e92e81f4e.jpeg?dsth=1080&dstw=1920&srcmode=0&quality=80&srcx=0&srcy=0&srcw=1/1&srch=1/1&type=2"},{"start":"2025-11-08T09:00:00.000Z","stop":"2025-11-08T10:00:00.000Z","startXmltv":"20251108100000 +0200","stopXmltv":"20251108110000 +0200","title":"Širdyje lietuvis","desc":"Tai laida, pasakojanti lietuvių, save vadinančių mūsų šalies ambasadoriais visame pasaulyje, istorijas. Žmonės, kurių širdyse visada Lietuva, įkvepiantis patriotiškumas, pastangos išsaugoti lietuvybę ir ją perduoti ateities kartoms - tai rubrikos \"Savaitės lietuvis\" herojai. Laidoje bendradarbiaujant su Pasaulio lietuvių bendruomene ir lietuvių bendruomenėmis įvairiose šalyse, pristatomi bendruomenėms svarbūs įvykiai lietuvių gyvenime, tendencijos, istorijos, apie jų gyvenimus svečioje šalyje. Kalbinami žmonės, kurių lūpose Lietuvos vardas kasdien skamba net už tūkstančių kilometrų, o lietuviškos dainos ir tautiniai šokiai neatskiriama jų laisvalaikio dalis. Tie, kurie dirba dėl tėvynės nesitikėdami jokio atlygio ir kur bebūtų aplink save susikuria mažą Lietuvą.","category":null,"icon":"https://static3.go3.tv/scale/go3/images/epg_af1f9055b16d6f8cdd300d12232c81d2.jpeg?dsth=1080&dstw=1920&srcmode=0&quality=80&srcx=0&srcy=0&srcw=1/1&srch=1/1&type=2"},{"start":"2025-11-08T10:00:00.000Z","stop":"2025-11-08T10:30:00.000Z","startXmltv":"20251108110000 +0200","stopXmltv":"20251108113000 +0200","title":"Atgyjančios sodybos","desc":"Kodėl jauni žmonės keliasi gyventi į kaimo sodybas? Pirkdami arba paveldėdami senolių sodybas, jas prikelia naujam gyvenimui.Kas paskatina jaunus žmones imtis tokių darbų?","category":"Laisvalaikio","icon":"https://static3.go3.tv/scale/go3/images/epg_22c18531cbae4e11b64b7c2a0aa11dbb.jpeg?dsth=1080&dstw=1920&srcmode=0&quality=80&srcx=0&srcy=0&srcw=1/1&srch=1/1&type=2"},{"start":"2025-11-08T10:30:00.000Z","stop":"2025-11-08T11:00:00.000Z","startXmltv":"20251108113000 +0200","stopXmltv":"20251108120000 +0200","title":"Sienų istorijos","desc":"\"Sienų istorijos\" - dokumentinių pasakojimų ciklas apie išskirtinės architektūros Lietuvos pastatus. Laidos pasakojai-ekspertai kiekviename epizode išsirenka vieną pastatą, kurį analizuoja skirtingais pjūviais: istorinis kontekstas; žmonių gyvenimo būdas ir tradicijos; techninės bei estetinės architektų idėjos bei jų inovatyvumas; pastato gyventojai/naudotojai bei su pastatu susijusios istorijos. Laida siekia apjungti natūralų žiūrovo smalsumą pamatyti, kaip gyvena/gyveno kiti žmonės su bandymu dekonstruoti kasdien praeivių matomus pastatus kaip sustabdytas istorijos akimirkas ir per architektų idėjas atgaivinti laikmečio dvasią. Iki kada projektuojant namą buvo mąstoma apie kartu gyvensiančią tarnaitę? Kokiomis architektūros naujovėmis į savo pusę palenkti Klaipėdos gyventojus bandė kraštą prisijungusi Lietuvos valdžia? Kodėl sovietinių namų virtuvės dydžiu primena kišenę, nors ten virė visas gyvenimas?","category":null,"icon":"https://static3.go3.tv/scale/go3/images/epg_beb02ac6eeeed476f3bb12256fee929a.jpeg?dsth=1080&dstw=1920&srcmode=0&quality=80&srcx=0&srcy=0&srcw=1/1&srch=1/1&type=2"},{"start":"2025-11-08T11:00:00.000Z","stop":"2025-11-08T12:30:00.000Z","startXmltv":"20251108120000 +0200","stopXmltv":"20251108133000 +0200","title":"Sveikinimų koncertas","desc":"Pasveikinkim vieni kitus už tuos gražius širdies turtus, už tai, kad nieko du kartus šiame pasaulyje nebus.","category":"Muzikiniai","icon":"https://static3.go3.tv/scale/go3/images/epg_ec5010fc688a5682e3b68066fb94ed3c.jpeg?dsth=1080&dstw=1920&srcmode=0&quality=80&srcx=0&srcy=0&srcw=1/1&srch=1/1&type=2"},{"start":"2025-11-08T12:30:00.000Z","stop":"2025-11-08T13:00:00.000Z","startXmltv":"20251108133000 +0200","stopXmltv":"20251108140000 +0200","title":"Dievo keliai nežinomi","desc":"Televizijos laida, kurios tikslas - kelti drąsius ir ne visada patogius klausimus, koks yra šiuolaikinis tikėjimas, dvasininko bei tikinčiojo portretas bei vertybinės nuostatos, kaip jos keičiasi. Per pokalbius su dvasininkais ir pasauliečiais, pasakojant istorijas, kalbama apie tai, kokias transformacijas išgyvena Romos katalikų bažnyčia, kaip keičiasi kunigų portretas, su kokiais iššūkiais susiduria šiuolaikinė bažnyčia ir tikintieji, koks religijos vaidmuo visuomenėje ir svarbiuose vertybiniuose pasirinkimuose.","category":null,"icon":"https://static3.go3.tv/scale/go3/images/epg_2dd8daec3ead340d004b4478f905acf1.jpeg?dsth=1080&dstw=1920&srcmode=0&quality=80&srcx=0&srcy=0&srcw=1/1&srch=1/1&type=2"},{"start":"2025-11-08T13:00:00.000Z","stop":"2025-11-08T13:30:00.000Z","startXmltv":"20251108140000 +0200","stopXmltv":"20251108143000 +0200","title":"Mano mokytojas","desc":"Dokumentikos ciklas \"Mano mokytojas\" - tai jaudinanti kelionė į mokytojo ir buvusių mokinių praeitį bei kartu išgyventas istorijas, kuomet mokiniai žengė savo pirmuosius žingsnius brandaus gyvenimo link. Tai istorijos apie Lietuvos \"kultinius\" mokytojus, kurie ugdė, auklėjo, perdavė mokiniams kompetencijas ir slapčiausias profesines patirtis, o jų mokiniai rinkosi skirtingus karjeros vingius. Kas tie \"nematomi žmonės\" kūrę ir vis dar kuriantys dabartinę Lietuvą? Kam turime pasakyti \"ačiū\"?","category":null,"icon":"https://static3.go3.tv/scale/go3/images/epg_77083f394531d9e408cb3b64112c114e.jpeg?dsth=1080&dstw=1920&srcmode=0&quality=80&srcx=0&srcy=0&srcw=1/1&srch=1/1&type=2"},{"start":"2025-11-08T13:30:00.000Z","stop":"2025-11-08T14:00:00.000Z","startXmltv":"20251108143000 +0200","stopXmltv":"20251108150000 +0200","title":"Euromaxx","desc":"\"Euromaxx\" – tai vokiečių televizijos \"Deutsche Welle\" ir LRT bendros gamybos Europos kultūros ir gyvenimo būdo žurnalas. Dinamiškuose reportažuose – meno, kultūros renginiai, mokslo atradimai, mada, muzika, kulinarinis paveldas, gražiausių Europos miestų architektūra, įdomūs žmonės ir jų istorijos, skirtingų tautų gyvenimo būdo ypatybės. DW televizija šią laidą kuria jau septynerius metus. Ji transliuojama įvairiose pasaulio šalyse aštuoniomis kalbomis, o per LRT matysite ir lietuviškąjį \"Euromaxx\" variantą, kurį ves žurnalistė ir informacinių laidų vedėja Ugnė Galadauskaitė. \"Euromaxx\" yra pelnęs tarptautinį pripažinimą: \"Hotbird TV\" apdovanojimą, aukščiausius Niujorko festivalio ir \"Worldfest\" Hjustone prizus, apdovanotas \"WorldMediaFEest\" Hamburge. Apdovanojimais įvertinta ir laidos studija bei jos grafinis apipavidalinimas.","category":"Laisvalaikio","icon":"https://static3.go3.tv/scale/go3/images/epg_11943e66eb3171e2d97a2fef9ac08c73.jpeg?dsth=1080&dstw=1920&srcmode=0&quality=80&srcx=0&srcy=0&srcw=1/1&srch=1/1&type=2"},{"start":"2025-11-08T14:00:00.000Z","stop":"2025-11-08T15:00:00.000Z","startXmltv":"20251108150000 +0200","stopXmltv":"20251108160000 +0200","title":"Istorijos perimetrai","desc":"Naujas penktasis \"Istorijos perimetrų\" sezonas skirtas objektyviam tarpukario (1918-1940) Lietuvos istorijos įvykių, asmenybių ir visuomenės reiškinių vertinimui. Per 22 pirmosios Respublikos metus, mūsų šalis iš atsilikusio, Rusijos imperijos šiaurės vakarų krašto, tapo klestinčia Europos valstybe, pasiekė didelių ekonominių, socialinių ir kitų kokybinių rezultatų.\"Istorijos perimetrai\", pasitelkiant autentiškus šaltinius ir objektyvius istorikų vertinimus, siekia į Tarpukario laikotarpį pažvelgti be idealizavimo ir realiai įvertinti pasirinktu laikotarpiu vykusius procesus, atskleidžiant, jog to meto Lietuva nebuvo tobula valstybė ir, greta nepaneigiamų pasiekimų, turėjo nemažai taisytinų sričių tiek visuomeniniame, tiek politiniame gyvenime.","category":null,"icon":"https://static3.go3.tv/scale/go3/images/epg_d0b519f5e730ec1b6c9020e571513337.jpeg?dsth=1080&dstw=1920&srcmode=0&quality=80&srcx=0&srcy=0&srcw=1/1&srch=1/1&type=2"},{"start":"2025-11-08T15:00:00.000Z","stop":"2025-11-08T16:00:00.000Z","startXmltv":"20251108160000 +0200","stopXmltv":"20251108170000 +0200","title":"Legendos. Šiandien ir visados","desc":"Pagrindiniai laidos herojai jau anapilin išėję ir šiandien aktyviai dirbantys žymiausi menininkai, kurie formuoja Lietuvos kultūros veidą, brėžia naujas tendencijas dažnai ne tik mūsų šalies, bet ir pasaulio kultūroje. Laida supažindina jaunąją kartą su iškiliausiais Lietuvos kūrėjais, taip pat, tai sukaupta garsiausių XX ir XXI a. kultūros veikėjų portretų antologija, kuri bus išsaugota, kaip vertingas archyvas ateities kartoms.","category":null,"icon":"https://static3.go3.tv/scale/go3/images/epg_c37dcd8fee514200b92284f1fc6e0f24.jpeg?dsth=1080&dstw=1920&srcmode=0&quality=80&srcx=0&srcy=0&srcw=1/1&srch=1/1&type=2"},{"start":"2025-11-08T16:00:00.000Z","stop":"2025-11-08T17:00:00.000Z","startXmltv":"20251108170000 +0200","stopXmltv":"20251108180000 +0200","title":"Legendos. Šiandien ir visados","desc":"Pagrindiniai laidos herojai jau anapilin išėję ir šiandien aktyviai dirbantys žymiausi menininkai, kurie formuoja Lietuvos kultūros veidą, brėžia naujas tendencijas dažnai ne tik mūsų šalies, bet ir pasaulio kultūroje. Laida supažindina jaunąją kartą su iškiliausiais Lietuvos kūrėjais, taip pat, tai sukaupta garsiausių XX ir XXI a. kultūros veikėjų portretų antologija, kuri bus išsaugota, kaip vertingas archyvas ateities kartoms.","category":null,"icon":"https://static3.go3.tv/scale/go3/images/epg_c37dcd8fee514200b92284f1fc6e0f24.jpeg?dsth=1080&dstw=1920&srcmode=0&quality=80&srcx=0&srcy=0&srcw=1/1&srch=1/1&type=2"},{"start":"2025-11-08T17:00:00.000Z","stop":"2025-11-08T17:30:00.000Z","startXmltv":"20251108180000 +0200","stopXmltv":"20251108183000 +0200","title":"Čia kinas","desc":"Programa apie kiną Lietuvoje ir pasaulyje, skirta kino meno informacijai skleisti bei analizuoti. Jos tikslas - patraukliai ir profesionaliai nušviesti svarbiausius kino įvykius, pristatyti kūrėjus ir jų kūrinius, o taip pat sekti įvykius kino pasaulyje už Lietuvos ribų. Tikimės, kad karantino pristabdytas kino gyvenimas mūsų šalyje įgaus naują pagreitį ir galėsime parodyti planuotus reportažus iš filmavimo aikštelių ir kino renginių. Dar planuojame online technologijų pagalba pakalbinti pasaulio kino žvaigždes, o taip pat glaudžiai bendradarbiauti su LRT kino programos turiniu ir jį pristatyti.","category":null,"icon":"https://static3.go3.tv/scale/go3/images/epg_37584ba632e5aacab878898e87a78b0d.jpeg?dsth=1080&dstw=1920&srcmode=0&quality=80&srcx=0&srcy=0&srcw=1/1&srch=1/1&type=2"},{"start":"2025-11-08T17:30:00.000Z","stop":"2025-11-08T17:52:00.000Z","startXmltv":"20251108183000 +0200","stopXmltv":"20251108185200 +0200","title":"Panorama","desc":"Svarbiausios naujienos iš Lietuvos ir pasaulio – ne tik iš sostinių, bet ir atokiausių kampelių, informacija tiesiogiai iš įvykių epicentro, argumentų kaktomuša, interviu su dienos herojais tiesioginiame eteryje.","category":null,"icon":"https://static3.go3.tv/scale/go3/images/epg_7b273ead3a771db83f8f0df8a644a065.jpeg?dsth=1080&dstw=1920&srcmode=0&quality=80&srcx=0&srcy=0&srcw=1/1&srch=1/1&type=2"},{"start":"2025-11-08T17:52:00.000Z","stop":"2025-11-08T18:00:00.000Z","startXmltv":"20251108185200 +0200","stopXmltv":"20251108190000 +0200","title":"Sportas. Orai","desc":null,"category":"Sportas","icon":"https://static3.go3.tv/scale/go3/images/epg_0e5eb694ea8cf43d89fd0e72eaf49029.jpeg?dsth=1080&dstw=1920&srcmode=0&quality=80&srcx=0&srcy=0&srcw=1/1&srch=1/1&type=2"},{"start":"2025-11-08T18:00:00.000Z","stop":"2025-11-08T20:00:00.000Z","startXmltv":"20251108190000 +0200","stopXmltv":"20251108210000 +0200","title":"Vasarvidžio nakties sapnas","desc":"Žavi Šekspyro pjesės ekranizacija šįkart nukelia į XIX a. Italiją. Stebuklingame mėnulio nušviestame miške susitinka keturi įsimylėjėliai, mėgėjų aktorių būrelis ir antgamtinės būtybės. Jie tampa nesutariančių Fėjų karalystės valdovų įkaitais - kortas sumaišo meilės kerai. Visa ši suirutė kuria nepakartojamą linksmybių ir magijos naktį.","category":"Komedijos","icon":"https://static3.go3.tv/scale/go3/images/epg_0ac1e9cfc1f838aa3f9805f535cec207.jpeg?dsth=1080&dstw=1920&srcmode=0&quality=80&srcx=0&srcy=0&srcw=1/1&srch=1/1&type=2"},{"start":"2025-11-08T20:00:00.000Z","stop":"2025-11-08T21:15:00.000Z","startXmltv":"20251108210000 +0200","stopXmltv":"20251108221500 +0200","title":"Vilnius Mama Jazz 2024","desc":null,"category":"Muzikiniai","icon":"https://static3.go3.tv/scale/go3/images/epg_8d2e6ed2aa62fc9bc261b0b75b1a7698.jpeg?dsth=1080&dstw=1920&srcmode=0&quality=80&srcx=0&srcy=0&srcw=1/1&srch=1/1&type=2"},{"start":"2025-11-08T21:15:00.000Z","stop":"2025-11-08T22:05:00.000Z","startXmltv":"20251108221500 +0200","stopXmltv":"20251108230500 +0200","title":"Marija Antuanetė","desc":"Marija Antuanetė dar būdama paauglė išvyksta iš Austrijos ir išteka už Prancūzijos dofino. Versalyje jai nelengva, nes čia galioja sudėtingos Prancūzijos dvaro taisyklės ir ji negali gyventi taip, kaip nori. Be to, yra spaudžiama susilaukti įpėdinio, pratęsti Burbonų liniją ir taip sutvirtinti Prancūzijos ir Austrijos sąjungą. Susidūrusi su sutuoktinio abejingumu, ji supranta, kad ši užduotis sunkesnė, nei tikėtasi.","category":"Dramos","icon":"https://static3.go3.tv/scale/go3/images/epg_b79281d281a171ff5f74a313902e3309.jpeg?dsth=1080&dstw=1920&srcmode=0&quality=80&srcx=0&srcy=0&srcw=1/1&srch=1/1&type=2"},{"start":"2025-11-08T22:05:00.000Z","stop":"2025-11-08T23:00:00.000Z","startXmltv":"20251108230500 +0200","stopXmltv":"20251109000000 +0200","title":"Marija Antuanetė","desc":"Marija Antuanetė dar būdama paauglė išvyksta iš Austrijos ir išteka už Prancūzijos dofino. Versalyje jai nelengva, nes čia galioja sudėtingos Prancūzijos dvaro taisyklės ir ji negali gyventi taip, kaip nori. Be to, yra spaudžiama susilaukti įpėdinio, pratęsti Burbonų liniją ir taip sutvirtinti Prancūzijos ir Austrijos sąjungą. Susidūrusi su sutuoktinio abejingumu, ji supranta, kad ši užduotis sunkesnė, nei tikėtasi.","category":"Dramos","icon":"https://static3.go3.tv/scale/go3/images/epg_ce678daab9380fbaa22499170f0576ce.jpeg?dsth=1080&dstw=1920&srcmode=0&quality=80&srcx=0&srcy=0&srcw=1/1&srch=1/1&type=2"},{"start":"2025-11-08T23:00:00.000Z","stop":"2025-11-09T00:30:00.000Z","startXmltv":"20251109000000 +0200","stopXmltv":"20251109013000 +0200","title":"Myliu Lietuvą","desc":"Tai nuotaikinga muzikinė humoristinė viktorina, kurios pagrindinis tikslas - padedant žaidimo dalyviams atskleisti savo šalies žavesį, užkrėsti žiūrovus pozityvia energija ir aktyviai prisidėti prie kolektyvinės atminties skatinimo bei nacionalinio identiteto suvokimo stiprinimo. Tai žaidimas, kuris per įdomią informaciją, įtraukiantį veiksmą ir subtilų humorą kaskart ieško atsakymo - už ką mes visi kartu taip stipriai mylime savo šalį. Kiekvienoje laidoje dvi žinomų žmonių komandos varžosi tarpusavyje, kuri geriau pažįsta Lietuvą - jos gamtą, istoriją, muziką, sportą, kultūrą, įžymybes ir paprastus žmones. Atsakinėdami į linksmus klausimus ir spręsdami nuotaikingus galvosūkiuslaidos dalyviai kuria bendrą pasididžiavimo savo šalimi ir savo tauta emocinę atmosferą žiūrovams studijoje ir prie televizorių ekranų.","category":"Muzikiniai","icon":"https://static3.go3.tv/scale/go3/images/epg_ed9f9b603c0df7ac34aaa6065af2c3e9.jpeg?dsth=1080&dstw=1920&srcmode=0&quality=80&srcx=0&srcy=0&srcw=1/1&srch=1/1&type=2"},{"start":"2025-11-09T00:30:00.000Z","stop":"2025-11-09T01:00:00.000Z","startXmltv":"20251109013000 +0200","stopXmltv":"20251109020000 +0200","title":"Gyvenk kaip galima švariau","desc":"Tvaraus, ekologiško ir atsakingo gyvenimo būdo žurnalas, kuriame - svarbiausios aktualijos apie sveikesnį maistą, švaresnę aplinką, atliekų rūšiavimą bei perdirbimą, \"zero waste\" naudą, atsakingą madą ir daugybę kitų kasdienybės detalių, vedančių į svarbius bei reikšmingus pokyčius.","category":"Gamtos","icon":"https://static3.go3.tv/scale/go3/images/epg_3fd5b212a5e26f07185df9c424efe59f.jpeg?dsth=1080&dstw=1920&srcmode=0&quality=80&srcx=0&srcy=0&srcw=1/1&srch=1/1&type=2"}]}}