{"at":1762638367513,"ttl":600000,"data":{"id":"lrt-plus-lt-hd","sourceUrl":"https://epgshare01.online/epgshare01/epg_ripper_LT1.xml.gz","epgChannelId":"LRT.Plius.lt","name":"LRT Plus HD","logo":"https://static.g-cdn.app/streams/lrt-plus-lt-hd.png","from":"2025-11-11T00:00:00.000Z","to":"2025-11-12T00:00:00.000Z","count":28,"schedules":[{"start":"2025-11-11T01:00:00.000Z","stop":"2025-11-11T01:30:00.000Z","startXmltv":"20251111020000 +0200","stopXmltv":"20251111023000 +0200","title":"Gyvenk kaip galima švariau","desc":"Tvaraus, ekologiško ir atsakingo gyvenimo būdo žurnalas, kuriame - svarbiausios aktualijos apie sveikesnį maistą, švaresnę aplinką, atliekų rūšiavimą bei perdirbimą, \"zero waste\" naudą, atsakingą madą ir daugybę kitų kasdienybės detalių, vedančių į svarbius bei reikšmingus pokyčius.","category":"Gamtos","icon":"https://static3.go3.tv/scale/go3/images/epg_3fd5b212a5e26f07185df9c424efe59f.jpeg?dsth=1080&dstw=1920&srcmode=0&quality=80&srcx=0&srcy=0&srcw=1/1&srch=1/1&type=2"},{"start":"2025-11-11T01:30:00.000Z","stop":"2025-11-11T02:30:00.000Z","startXmltv":"20251111023000 +0200","stopXmltv":"20251111033000 +0200","title":"Istorijos detektyvai","desc":"Kodėl sovietinė valdžia manė, kad kolorado vabalai kolūkiuose – tai vakarų valstybių priešiškas išpuolis? Kaip sovietiniai pasieniečiai apšaudė Palangoje atostogaujančius vaikus? Kas buvo pirmasis žinomas gydytojas Lietuvos istorijoje? Kaip lietuviai gynė Kremlių nuo totorių? Naujame sezone \"Istorijos detektyvų\" gerbėjus pasitiks nauja rubrika – garsių Lietuvos žmonių protėvių istorijos. Kas buvo jų seneliai, proseneliai? Su kokiais praeityje garsiais žmonėmis jie giminiavosi? Kokiuose visai Lietuvai svarbiuose įvykiuose dalyvavo? Antra naujovė – atskleisime profesijų Lietuvoje istorijas. Ar žinote, ką galime laikyti pirmuoju žinomu gydytoju Lietuvos istorijoje? Kokia buvo mokytojų, verslininkų istorija Lietuvoje?","category":"Filmai ir pramogos","icon":"https://static3.go3.tv/scale/go3/images/epg_dbbb80512bbf32ac822c26fa813dc045.jpeg?dsth=1080&dstw=1920&srcmode=0&quality=80&srcx=0&srcy=0&srcw=1/1&srch=1/1&type=2"},{"start":"2025-11-11T02:30:00.000Z","stop":"2025-11-11T03:00:00.000Z","startXmltv":"20251111033000 +0200","stopXmltv":"20251111040000 +0200","title":"Langas į valdžią","desc":"Programa skirta patraukliu būdu supažindinti auditoriją su pagrindinių valdžios šakų veikla ir valstybės gyvenimo svarbiausiomis aktualijomis. Joje, pasitelkiant humorą ir neilgą, dinamišką pokalbį su svečiu, dekonstruojami manipuliatyvūs ir klaidinantys politikų pareiškimai, atskleidžiami atvejai, kai jų kalbos prieštarauja veiksmams, taip pat atkreipiamas dėmesys į klaidinančius ir su faktais prasilenkiančius žiniasklaidos kanalus, kuriuose užimtam ar pasiruošimo stokojančiam žmogui sudėtinga pačiam susigaudyti.","category":null,"icon":"https://static3.go3.tv/scale/go3/images/epg_ebbdb1a1e98f46931c0ac4443f6e81af.jpeg?dsth=1080&dstw=1920&srcmode=0&quality=80&srcx=0&srcy=0&srcw=1/1&srch=1/1&type=2"},{"start":"2025-11-11T03:00:00.000Z","stop":"2025-11-11T03:02:00.000Z","startXmltv":"20251111040000 +0200","stopXmltv":"20251111040200 +0200","title":"Lietuvos Respublikos himnas","desc":null,"category":null,"icon":"https://static3.go3.tv/scale/go3/images/epg_22ca7c9acc0146dab07a34fffc61b16a.jpeg?dsth=1080&dstw=1920&srcmode=0&quality=80&srcx=0&srcy=0&srcw=1/1&srch=1/1&type=2"},{"start":"2025-11-11T03:02:00.000Z","stop":"2025-11-11T04:00:00.000Z","startXmltv":"20251111040200 +0200","stopXmltv":"20251111050000 +0200","title":"LRT forumas","desc":"Politinių diskusijų laida apie Lietuvos ir pasaulio įvykius.","category":null,"icon":"https://static3.go3.tv/scale/go3/images/epg_08504f99ae278dd3bd1bf6ffd8dd28cd.jpeg?dsth=1080&dstw=1920&srcmode=0&quality=80&srcx=0&srcy=0&srcw=1/1&srch=1/1&type=2"},{"start":"2025-11-11T04:00:00.000Z","stop":"2025-11-11T05:00:00.000Z","startXmltv":"20251111050000 +0200","stopXmltv":"20251111060000 +0200","title":"Daiktų istorijos","desc":"Pagrindinė programos idėja - per daiktą atskleisti visuomenei svarbią, įdomią Lietuvos (ir ne tik) istorijos, kultūros temą. Kūrybinė grupė reaguos į skelbiamas įsimintinas datas, valstybės institucijų jubiliejus,svarbius šaliai įvykius.","category":null,"icon":"https://static3.go3.tv/scale/go3/images/epg_ae6af649b0bfa9e91c8607a1a6d5fa37.jpeg?dsth=1080&dstw=1920&srcmode=0&quality=80&srcx=0&srcy=0&srcw=1/1&srch=1/1&type=2"},{"start":"2025-11-11T05:00:00.000Z","stop":"2025-11-11T05:30:00.000Z","startXmltv":"20251111060000 +0200","stopXmltv":"20251111063000 +0200","title":"Kas geresnio, kaimyne?","desc":"Moderni ir pozityvi laida (su subtitrais) atspindės mūsų daugiatautės valstybės didžiausios tautinės bendruomenės aktualijas, kultūrą, pristatys iškilių ir nusipelniusių Lietuvos lenkų portretus, bei mūsų bendros istorijos ypatingus puslapius, kurių pamokos aktualios ir šiandien. Gvildensime aktualias ir patrauklias temas, žengsime koją kojon su greitai besikeičiainčiu medijų pasauliu. Šiame sezone pristatysime ne tik Lietuvos lenkų bendruomenės ryškius atstovus, bet ir lietuvius, kuriuos sieja ypatingas ryšys su Lenkija, jos kultūra ir kalba. Kursime teimines laidas, skirsime dėmėsio reiškiniams ir įvykiams, kurie vienija lietuvių ir lenkų kultūras, aptarsime ir politines aktualijas. Pasakosime apie įvairių sričių mokslininkus, sportininkus ir menininkus, lenkus, kuriančius Vilniuje, Lietuvos kultūrai nusipelniusius lenkų kilmės asmenis.","category":null,"icon":"https://static3.go3.tv/scale/go3/images/epg_32b5a7f536822419dce5e72f8f82eabd.jpeg?dsth=1080&dstw=1920&srcmode=0&quality=80&srcx=0&srcy=0&srcw=1/1&srch=1/1&type=2"},{"start":"2025-11-11T05:30:00.000Z","stop":"2025-11-11T06:00:00.000Z","startXmltv":"20251111063000 +0200","stopXmltv":"20251111070000 +0200","title":"Tikėjimas ir gyvenimas","desc":"Laidoje kalbama apie ortodoksų (stačiatikių) ir sentikių gyvenimą, jų dvasinius kelius. Lietuvos Valstybė pripažįsta devynias Lietuvos istorinio, dvasinio bei socialinio palikimo dalį sudarančias tradicines Lietuvoje egzistuojančias religines bendruomenes ir bendrijas, tarp jų ir ortodoksų (stačiatikių) ir sentikių. Laidos kūrėjai stengiasi atskleisti konfesijų esmę kalbinant jų atstovus. Laidoje bus pasakojama apie žmones,šventes, istoriją, tradicijas ir kitas svarbias šių bendruomenių temas. Ortodoksų ir sentikių gyvenimas Lietuvoje yra įdomus, įvairiapusis ir kupinas bendruomeninių veiklų.","category":null,"icon":"https://static3.go3.tv/scale/go3/images/epg_80ad8b235a9d8953f987bbcfe7211aaa.jpeg?dsth=1080&dstw=1920&srcmode=0&quality=80&srcx=0&srcy=0&srcw=1/1&srch=1/1&type=2"},{"start":"2025-11-11T06:00:00.000Z","stop":"2025-11-11T08:30:00.000Z","startXmltv":"20251111070000 +0200","stopXmltv":"20251111093000 +0200","title":"Labas rytas, Lietuva","desc":"Populiariausia ir ankstyviausia Lietuvoje ryto informacinė laida kiekvieną darbo dienos rytą žiūrovams siūlo tai, kas svarbiausia ryte: naujausias žinias, sporto pranešimus, spaudos apžvalgas, išsamią orų prognozę, pokalbius su studijos svečiais aktualiausiomis nūdienos temomis.","category":"Lietuviški","icon":"https://static3.go3.tv/scale/go3/images/epg_4df24763f2faab1481772472147b8136.jpeg?dsth=1080&dstw=1920&srcmode=0&quality=80&srcx=0&srcy=0&srcw=1/1&srch=1/1&type=2"},{"start":"2025-11-11T08:30:00.000Z","stop":"2025-11-11T09:00:00.000Z","startXmltv":"20251111093000 +0200","stopXmltv":"20251111100000 +0200","title":"Dievo keliai nežinomi","desc":"Televizijos laida, kurios tikslas - kelti drąsius ir ne visada patogius klausimus, koks yra šiuolaikinis tikėjimas, dvasininko bei tikinčiojo portretas bei vertybinės nuostatos, kaip jos keičiasi. Per pokalbius su dvasininkais ir pasauliečiais, pasakojant istorijas, kalbama apie tai, kokias transformacijas išgyvena Romos katalikų bažnyčia, kaip keičiasi kunigų portretas, su kokiais iššūkiais susiduria šiuolaikinė bažnyčia ir tikintieji, koks religijos vaidmuo visuomenėje ir svarbiuose vertybiniuose pasirinkimuose.","category":null,"icon":"https://static3.go3.tv/scale/go3/images/epg_2dd8daec3ead340d004b4478f905acf1.jpeg?dsth=1080&dstw=1920&srcmode=0&quality=80&srcx=0&srcy=0&srcw=1/1&srch=1/1&type=2"},{"start":"2025-11-11T09:00:00.000Z","stop":"2025-11-11T09:55:00.000Z","startXmltv":"20251111100000 +0200","stopXmltv":"20251111105500 +0200","title":"Sidabrinio ekrano žvaigždės","desc":"Šiame dokumentiniame seriale pasakojamos didžiausių Holivudo žvaigždžių gyvenimo kronikos.","category":"Filmai ir pramogos","icon":"https://static3.go3.tv/scale/go3/images/epg_9e9c418cc5309051ecb62cf32100f290.jpeg?dsth=1080&dstw=1920&srcmode=0&quality=80&srcx=0&srcy=0&srcw=1/1&srch=1/1&type=2"},{"start":"2025-11-11T09:55:00.000Z","stop":"2025-11-11T10:25:00.000Z","startXmltv":"20251111105500 +0200","stopXmltv":"20251111112500 +0200","title":"Atgyjančios sodybos","desc":"Kodėl jauni žmonės keliasi gyventi į kaimo sodybas? Pirkdami arba paveldėdami senolių sodybas, jas prikelia naujam gyvenimui.Kas paskatina jaunus žmones imtis tokių darbų?","category":"Laisvalaikio","icon":"https://static3.go3.tv/scale/go3/images/epg_22c18531cbae4e11b64b7c2a0aa11dbb.jpeg?dsth=1080&dstw=1920&srcmode=0&quality=80&srcx=0&srcy=0&srcw=1/1&srch=1/1&type=2"},{"start":"2025-11-11T10:25:00.000Z","stop":"2025-11-11T11:30:00.000Z","startXmltv":"20251111112500 +0200","stopXmltv":"20251111123000 +0200","title":"Duokim garo!","desc":"Laida kviečia toliau keliauti po Lietuvą bei susipažinti su regioniniais tautinės kultūros ypatumais. Kiekviena laida skirta vienam konkrečiam rajonui/savivaldybei: laidos studijoje mizukuoja to rajono liaudiškos muzikos kolektyvai, keturiais-penkiais reportažais trumpai ir žaismingai pristatomas pats rajonas ir jam būdingi tautinės kultūros elementai: amatai ir tautodailininkų darbai, paveldą puoselėjantys vietos renginiai, kulinarinis paveldas, muzikos instrumentai ar muzikavimo maniera, tautinio kostiumo elementai, netikėti rajonų istorijos faktai ir t.t. Ypatingas dėmesys skiriamas nematerialaus kultūros paveldo objektams, jų vertės ir žinomumo populiarinimui. Kiekvienoje laidoje kviečiami dalyvauti 4-5 svečiai: iš to rajono kilę populiarūs šiuolaikinės ar klasikinės muzikos atlikėjai, jaunieji talentai, įdomesnių scenos žanrų atstovai.","category":"Muzikiniai","icon":"https://static3.go3.tv/scale/go3/images/epg_80e4ed18acf1fc683e4e0239bcf93c1f.jpeg?dsth=1080&dstw=1920&srcmode=0&quality=80&srcx=0&srcy=0&srcw=1/1&srch=1/1&type=2"},{"start":"2025-11-11T11:30:00.000Z","stop":"2025-11-11T12:00:00.000Z","startXmltv":"20251111123000 +0200","stopXmltv":"20251111130000 +0200","title":"Spėk ir atspėk","desc":"Žaidime \"Spėk ir atspėk\" svarbu ne tik teisingi atsakymai, bet ir gebėjimas atspėti, ką galvoja 100 Lietuvos gyventojų! Įdomūs klausimai, netikėti atsakymai ir puiki vakaro nuotaika.","category":null,"icon":"https://static3.go3.tv/scale/go3/images/epg_e1f1f7280b35fc44ec59c5f7c8ad7c2b.jpeg?dsth=1080&dstw=1920&srcmode=0&quality=80&srcx=0&srcy=0&srcw=1/1&srch=1/1&type=2"},{"start":"2025-11-11T12:00:00.000Z","stop":"2025-11-11T13:00:00.000Z","startXmltv":"20251111130000 +0200","stopXmltv":"20251111140000 +0200","title":"Gimę tą pačią dieną","desc":"Trys žmonės gimė tais pačiais metais, tą patį mėnesį, tą pačią dieną. Kaip susipynė jų likimai? Kaip jie tapo tuo, kuo yra šiandien? Trys nuoširdūs pasakojimai apie skaudžiausius, linksmiausius ir svarbiausius savo gyvenimo įvykius.","category":null,"icon":"https://static3.go3.tv/scale/go3/images/epg_4da318746116a8cdb8a3451492e39560.jpeg?dsth=1080&dstw=1920&srcmode=0&quality=80&srcx=0&srcy=0&srcw=1/1&srch=1/1&type=2"},{"start":"2025-11-11T13:00:00.000Z","stop":"2025-11-11T13:30:00.000Z","startXmltv":"20251111140000 +0200","stopXmltv":"20251111143000 +0200","title":"Keliai. Mašinos. Žmonės","desc":"Naujausia ir svarbiausia informacija žiūrovams bus pateikiama nuo pirmadienio iki penktadienio. Laidos tikslas – padėti sėkmingai vykdyti misiją mažinant avaringumą keliuose, gerinant eismo saugumą, šviečiant eismo dalyvius (žiūrovus) svarbiausiomis temomis, formuojant gero elgesio kelyje kultūrą. Esami ir buvę eismo saugumo specialistai turi nemažai įvairių pasiūlymų, kurie gali padėti išvengti eismo nelaimių, atlikti prevencinę funkciją, prisidėti prie vykdomų priemonių, skirtų šalinti avarijų priežastis ir mažinti avaringumą apskritai.","category":null,"icon":"https://static3.go3.tv/scale/go3/images/epg_bc578e9fbaac81cc4562895a5ec39456.jpeg?dsth=1080&dstw=1920&srcmode=0&quality=80&srcx=0&srcy=0&srcw=1/1&srch=1/1&type=2"},{"start":"2025-11-11T13:30:00.000Z","stop":"2025-11-11T14:30:00.000Z","startXmltv":"20251111143000 +0200","stopXmltv":"20251111153000 +0200","title":"Stilius","desc":"Gyvenimo būdo žurnalas su dviem trimis istorijomis, priklausomai nuo pašnekovų svarumo, aktualijų ir išliekamosios temos vertės. Kalbinami herojai atstovauja įvairiems gyvensenos aspektams, skirtingiems socialiniams sluoksniams, amžiaus grupėms, įvairioms lytims, profesijoms, nelygioms patirtims ir suvokimams, atitinkantiems visuomenės moralės normas ir įstatymus. Žmonės, kurių patirtis ir pasiekimai įspūdingi - prioritetas. Greta jų kalbinamos kuklesnių galimybių ir potyrių asmenybės, turinčios idėjų, vizijų, planų, įdomių ir naudingų visiems visuomenės sluoksniams.","category":"Laisvalaikio","icon":"https://static3.go3.tv/scale/go3/images/epg_79ac09e6e96922edd2b9df3a7b22e76f.jpeg?dsth=1080&dstw=1920&srcmode=0&quality=80&srcx=0&srcy=0&srcw=1/1&srch=1/1&type=2"},{"start":"2025-11-11T14:30:00.000Z","stop":"2025-11-11T15:30:00.000Z","startXmltv":"20251111153000 +0200","stopXmltv":"20251111163000 +0200","title":"Stonkus tiesiogiai","desc":"\"Stonkus tiesiogiai\" yra vakaro humoristinė, pramoginė aktualijų ir pokalbių laida. Laidoje Mantas Stonkus kalbina svečius, pastaruoju metu pasižymėjusius savo srityje, laimėjusius apdovanojimus ar sulaukiančius daug visuomenės ir žiniasklaidos dėmesio. Laidoje vyksta komiški video intarpai ir svečių reakcijos į skečus. Laida leis į naujienas, aktualijas ir jų herojus pažiūrėti linksmiau, bei pamatyti naujus veidus ir įdomius žmones studijos svečio fotelyje.","category":"Komedijos","icon":"https://static3.go3.tv/scale/go3/images/epg_79b2de31a9aa64011911db4d5fe59368.jpeg?dsth=1080&dstw=1920&srcmode=0&quality=80&srcx=0&srcy=0&srcw=1/1&srch=1/1&type=2"},{"start":"2025-11-11T15:30:00.000Z","stop":"2025-11-11T16:30:00.000Z","startXmltv":"20251111163000 +0200","stopXmltv":"20251111173000 +0200","title":"Ist Endo seserys","desc":"Serialas sukurtas pagal bestseleriu tapusius Jennifer Worth memuarus apie darbą Šventojo Jono anglikonų religinės bendruomenės namuose ir pagrindinę jų veiklą - akušeriją. Vaizduojama pribuvėjų kasdienybė skurdžiausiame Londono Ist Endo rajone. 13-ojo sezono veiksmas vyksta 1969-aisiais. Rytų Londone vis dažniau moterys gimdo namuose, padedant Nonato gimdymo namų seserims. Serialo veikėjai patiria įvairių su prasta gyvenamųjų būstų būkle ir sąlygomis susijusių sveikatos problemų.","category":"Dramos","icon":"https://static3.go3.tv/scale/go3/images/epg_73b44c0eeb74446dd63a88982d10afc1.jpeg?dsth=1080&dstw=1920&srcmode=0&quality=80&srcx=0&srcy=0&srcw=1/1&srch=1/1&type=2"},{"start":"2025-11-11T16:30:00.000Z","stop":"2025-11-11T17:30:00.000Z","startXmltv":"20251111173000 +0200","stopXmltv":"20251111183000 +0200","title":"Stebuklingos medžiagos","desc":"Statybų sektorius auga. Anot prognozių, 2060 m. užstatytas plotas, palytinti su šiandiena, padvigubės. Kokias medžiagas naudos žmonija ateities statyboms? Betono ir plieno gamybai reikia daugybės išteklių, o jos metu išskiriamų milžiniško šiltnamio efektą sukeliančių dujų kiekio sau leisti nebegalime. Ši filmų serija atskleidžia, kad atsakymą jau turime. Viso pasaulio mokslininkai ir architektai kuria ne tik aplinką tausojančias, bet ir klimato kaitą mažinančias medžiagas. Ir kaip dažnai nutinka - viskas, kas nauja, yra gerai pamiršta sena.","category":null,"icon":"https://static3.go3.tv/scale/go3/images/epg_18c8cda3a5f4a5468ebb602a2c38a599.jpeg?dsth=1080&dstw=1920&srcmode=0&quality=80&srcx=0&srcy=0&srcw=1/1&srch=1/1&type=2"},{"start":"2025-11-11T17:30:00.000Z","stop":"2025-11-11T18:00:00.000Z","startXmltv":"20251111183000 +0200","stopXmltv":"20251111190000 +0200","title":"Panorama","desc":"Svarbiausios naujienos iš Lietuvos ir pasaulio – ne tik iš sostinių, bet ir atokiausių kampelių, informacija tiesiogiai iš įvykių epicentro, argumentų kaktomuša, interviu su dienos herojais tiesioginiame eteryje.","category":null,"icon":"https://static3.go3.tv/scale/go3/images/epg_cf3428686aca0171118d404e7a6a14f4.jpeg?dsth=1080&dstw=1920&srcmode=0&quality=80&srcx=0&srcy=0&srcw=1/1&srch=1/1&type=2"},{"start":"2025-11-11T18:00:00.000Z","stop":"2025-11-11T18:20:00.000Z","startXmltv":"20251111190000 +0200","stopXmltv":"20251111192000 +0200","title":"Dienos tema","desc":"Nauja aktualių pokalbių rubrika žiūrimiausioje informacinėje laidoje \"Panorama\". Svarbiausius dienos įvykius apžvelgs ir su pašnekovais diskutuos penki žurnalistikos profesionalai – Audrius Matonis, Indrė Makaraitytė, Nemira Pumprickaitė, Rita Miliūtė, Vladimiras Laučius.","category":null,"icon":"https://static3.go3.tv/scale/go3/images/epg_e04a05c1810036001ed7d856c5e14e7b.jpeg?dsth=1080&dstw=1920&srcmode=0&quality=80&srcx=0&srcy=0&srcw=1/1&srch=1/1&type=2"},{"start":"2025-11-11T18:20:00.000Z","stop":"2025-11-11T18:30:00.000Z","startXmltv":"20251111192000 +0200","stopXmltv":"20251111193000 +0200","title":"Sportas. Orai","desc":null,"category":"Sportas","icon":"https://static3.go3.tv/scale/go3/images/epg_cef2422420d96050a747e8ee588475c0.jpeg?dsth=1080&dstw=1920&srcmode=0&quality=80&srcx=0&srcy=0&srcw=1/1&srch=1/1&type=2"},{"start":"2025-11-11T18:30:00.000Z","stop":"2025-11-11T19:30:00.000Z","startXmltv":"20251111193000 +0200","stopXmltv":"20251111203000 +0200","title":"Sisi","desc":"Sūnaus ir sosto įpėdinio gimimas turėtų padaryti Sisi ir Pranciškų Juozapą nepaprastai laimingus. Deja, šis džiugus įvykis tampa postūmiu kovai dėl valdžios Europoje ir daugybės asmeninių poros iššūkių pradžia. Otas fon Bismarkas grasina įstumti Austriją į naują karą. Sisi iš visų jėgų stengiasi palaikyti savo vyrą ir tautą. Nors ji labai myli Pranciškų ir padeda jam, demonstruodama diplomatinį taktą, asmeninės laimės moteris, regis, nepatiria. Sisi gyvenimas primena paukščio auksiniame narvelyje būtį. Kai jai tenka vykti į Vengriją vykdyti politinės misijos, ji susiduria su eilinių žmonių gyvenimu ir vyru, su kuriuo, kaip sakoma, galima eiti vogti arklių. Tas vyras - tai grafas Andrašis.","category":"Dramos","icon":"https://static3.go3.tv/scale/go3/images/epg_69e49c01c2fd496c8bbfafd899522c2d.jpeg?dsth=1080&dstw=1920&srcmode=0&quality=80&srcx=0&srcy=0&srcw=1/1&srch=1/1&type=2"},{"start":"2025-11-11T19:30:00.000Z","stop":"2025-11-11T20:00:00.000Z","startXmltv":"20251111203000 +0200","stopXmltv":"20251111210000 +0200","title":"Graži ir ta galinga Lietuva","desc":"Penkios skirtingos, tačiau kasdienybę išgyvenančios moterys yra suburiamos į elitinį dalinį tam, kad padėtų sugriauti opius ir visuomenėje vis dar vyraujančius mitus, stereotipus bei atskleistų neretai sutinkamą gyvenimo absurdą.","category":"Laisvalaikio","icon":"https://static3.go3.tv/scale/go3/images/epg_8fcd5558fe3cbfc575e78c119b2a3c50.jpeg?dsth=1080&dstw=1920&srcmode=0&quality=80&srcx=0&srcy=0&srcw=1/1&srch=1/1&type=2"},{"start":"2025-11-11T20:00:00.000Z","stop":"2025-11-11T20:30:00.000Z","startXmltv":"20251111210000 +0200","stopXmltv":"20251111213000 +0200","title":"Įeiti draudžiama","desc":"Pastarųjų metų įvykiai patvirtina tai, ką jau seniai kalba pedagogai: vaikai, ypač paaugliai yra pervargę, praradę džiaugsmą, pasimetę. Sulindę į savo kiautą ir neleidžiantys į jų teritoriją įeiti, nes jaučia, kad nebus suprasti. Mokytojai bando perduoti žinutę tėvams, kad jų vaikui ne viskas gerai. Neretai tėvai tokios informacijos nenori priimti, nes, jų manymu, sūnums, dukroms nieko netrūksta, viskuo aprūpinti. Vis dėlto vaikas mokykloje praleidžia daugiau laiko nei su tėvais. Todėl pedagogai gali būti tie, kurie padėtų užkirsti kelią neigiamam mokinio lūžiui. Jei tik pedagogai bus išgirsti. Šios laidos tikslas - mokytojų akimis ir mintimis padėti tėvams praregėti, pamatyti realų vaizdą, ir kad vaikai atvertų tas uždarytas duris. Laida nesiekia menkinti tėvų vaidmenį ar kritikuoti auklėjimo aplinkybes. Tai tik pagalba, kad kartais savyje užsidaręs paauglys ir nieko nenutuokianti mama ar tėtis vieni kitus išgirstų. Per mokytoją. Mokytojas tampa tarpininku, pagalbininku, nes jis mato daugiau nei kartais norėtų matyti. Laidoje dalyvaus aktyvūs ir drąsiai kalbantys pedagogai: Paulius Sungaila, Alius Avčininkas, Algis Bitautas. Taip pat Almantė Šimkuvienė (metų mokytoja), Laura Valantė (turi savo youtube laidą), Alina Gailiuvienė (tikybos mokytoja ir šaulė). Ir kiti pedagogai; socialiniai darbuotojai; psichologai; \"Jaunimo linijos\" savanoriai bei patys mokiniai.","category":null,"icon":"https://static3.go3.tv/scale/go3/images/epg_0d3a25ae45fdfb0434a51d2bdc5d2cef.jpeg?dsth=1080&dstw=1920&srcmode=0&quality=80&srcx=0&srcy=0&srcw=1/1&srch=1/1&type=2"},{"start":"2025-11-11T20:30:00.000Z","stop":"2025-11-11T21:00:00.000Z","startXmltv":"20251111213000 +0200","stopXmltv":"20251111220000 +0200","title":"Dievo keliai nežinomi","desc":"Televizijos laida, kurios tikslas - kelti drąsius ir ne visada patogius klausimus, koks yra šiuolaikinis tikėjimas, dvasininko bei tikinčiojo portretas bei vertybinės nuostatos, kaip jos keičiasi. Per pokalbius su dvasininkais ir pasauliečiais, pasakojant istorijas, kalbama apie tai, kokias transformacijas išgyvena Romos katalikų bažnyčia, kaip keičiasi kunigų portretas, su kokiais iššūkiais susiduria šiuolaikinė bažnyčia ir tikintieji, koks religijos vaidmuo visuomenėje ir svarbiuose vertybiniuose pasirinkimuose.","category":null,"icon":"https://static3.go3.tv/scale/go3/images/epg_2dd8daec3ead340d004b4478f905acf1.jpeg?dsth=1080&dstw=1920&srcmode=0&quality=80&srcx=0&srcy=0&srcw=1/1&srch=1/1&type=2"},{"start":"2025-11-11T21:00:00.000Z","stop":"2025-11-11T22:00:00.000Z","startXmltv":"20251111220000 +0200","stopXmltv":"20251111230000 +0200","title":"Pažadas","desc":"Chana toliau siekia atkeršyti Luchanų šeimai, kuri, jos manymu, yra atsakinga už jos motinos nužudymą ir brolio pagrobimą. Chanos keršto troškimas stiprėja, tačiau kartu gilėja ir meilė Luchanų markizės sūnui Manueliui, kuri prieštarauja jos teisingumo siekiui. Kyla ir įtampa tarp aristokratų šeimos ir tarnų: rūmuose vykstančios kovos dėl valdžios tampa ryškesnės, todėl lojalumą keičia netikėtos išdavystės. Maža to, Pirmojo pasaulinio karo grėsmė pradeda mesti šešėlį ant veikėjų gyvenimo. To meto socialiniai ir politiniai pokyčiai paliečia ir aristokratus, ir tarnus.","category":"Romantiniai","icon":"https://static3.go3.tv/scale/go3/images/epg_fbbf25bd3e9194ac61e4414917747908.jpeg?dsth=1080&dstw=1920&srcmode=0&quality=80&srcx=0&srcy=0&srcw=1/1&srch=1/1&type=2"}]}}