{"at":1762467328585,"ttl":600000,"data":{"id":"tv3-film-hd-lt","sourceUrl":"https://raw.githubusercontent.com/globetvapp/epg/main/Lithuania/lithuania1.xml.gz","epgChannelId":"GO3 Films (LT).lt","name":"Go3 Films HD EE LV LT","logo":"https://static.g-cdn.app/streams/tv3-film-hd-lt.png","from":"2025-11-06T00:00:00.000Z","to":"2025-11-07T00:00:00.000Z","count":12,"schedules":[{"start":"2025-11-06T00:00:00.000Z","stop":"2025-11-06T01:30:00.000Z","title":"Voratinklis","desc":null,"category":null,"icon":null},{"start":"2025-11-06T01:30:00.000Z","stop":"2025-11-06T04:00:00.000Z","title":"Patarėjas","desc":"Turtingas, sėkmingas teisininkas, advokatas, ruošiasi susituokti su savo sužadėtine, bet yra įtraukiamas į painų narkotikų sandorį su tarpininku Vestrėjumi. Visi planai pasisuka siaubinga linkme, ir kai, išaiškėjus narkotikų sandoriui, naikinami su juo susiję asmenys, jam reikia apginti save ir savo sužadėtinę.","category":null,"icon":null},{"start":"2025-11-06T04:00:00.000Z","stop":"2025-11-06T05:40:00.000Z","title":"Bjaurusis aš 2","desc":"Kol buvęs užkietėjęs piktadarys Gru pratinasi prie šeimyninio gyvenimo ir bando sąžiningai pelnytis iš uogienės verslo, pavagiama slaptoji Arkties laboratorija. Kovos su niekšais sąjunga nusprendžia, kad jai reikia savo žmogaus, ir pasamdo besispyriojantį Gru jiems padėti. Kartu su ekscentriška Kovos su niekšais sąjungos agente Liusi Vaild Gru sutaria, kad jo pagrindinis įtariamasis yra žuvusiu laikomas užkietėjęs niekšas El Mačo, kurio nepilnametis sūnus taip pat turi ketinimų dėl Gru vyresnės dukters Margo. Akivaizdžiai apakintas perdėtos savo vaikų apsaugos ir vis didėjančio potraukio Liusei, Gru eina klaidingu keliu net tuomet, kai jo pakalikai tyliai vienas po kito pagrobiami neaiškiems piktavalių tikslams...","category":null,"icon":null},{"start":"2025-11-06T05:40:00.000Z","stop":"2025-11-06T07:30:00.000Z","title":"200% vilkas","desc":null,"category":null,"icon":null},{"start":"2025-11-06T07:30:00.000Z","stop":"2025-11-06T09:30:00.000Z","title":"Alita. Kovos angelas","desc":"Praėjus trims šimtams metų po didžiojo karo, nusiaubusio visą žemę, kibernetikos mokslų daktaras Ido metalo laužo krūvoje randa nepažeistą, bekūnį kiborgą su visiškai nepažeistomis žmogaus smegenimis Ido suteikia šiai mašinai merginos kūną ir tampa rūpestingu globėju.Alita neprisimena, kas ji tokia buvo ir kokią misiją turėjo šioje žemėje. Kiekviena diena atneša naujus išgyvenimus ir naujas pažintis. Geležinio miesto gatvėse verda kova už būvį ir Ido kaip įmanydamas stengiasi apsaugoti naivią globotinę. Tačiau, kai Alita susiduria su mirtinai pavojinga žudikų gauja, abejonių nekyla. Visi suvokia, kad ji - nepaprasta, supergalių turinti kovotoja. Supratusi, kad yra apdovanota ypatingais gebėjimais, ji stos į kovą su tamsa ir bet kokia kaina sieks išgelbėti griūvantį pasaulį.","category":null,"icon":null},{"start":"2025-11-06T09:30:00.000Z","stop":"2025-11-06T11:30:00.000Z","title":"Krudžiai","desc":"Filmas „Krudžiai“ – tai komedija apie pasaulyje pirmos šeimos nuotykius, patiriamus šiai išsiruošus į gyvenimo kelionę po to, kai sugriuvo nuo pavojų visuomet juos saugojusi ola. Keliaudami nuostabaus kraštovaizdžio apylinkėmis, Krudžiai atranda nepaprastą, nuostabių padarų kupiną naują pasaulį, ir jų požiūris pasikeičia visam laikui.","category":null,"icon":null},{"start":"2025-11-06T11:30:00.000Z","stop":"2025-11-06T13:30:00.000Z","title":"Bitė Maja: Medaus žaidynės","desc":null,"category":null,"icon":null},{"start":"2025-11-06T13:30:00.000Z","stop":"2025-11-06T16:00:00.000Z","title":"Knygų vagilė","desc":"Antrojo pasaulinio karo metais mergaitė Lizelė prarado jaunesnįjį broliuką, o vėliau ir mamą, kuri buvo komunistė. Mergaitė atsidūrė paprastų, bet gerų žmonių – Rozos ir Hanso – šeimoje. Čia ji atsivežė prie brolio kapo rastą knygą, susidraugavo su kaimynystėje gyvenančiu berniuku Rudžiu, pradėjo kartu lankyti mokyklą, tačiau Hansas pastebėjo, kad mergaitė nemoka skaityti. Mokytis jie pradėjo nuo knygos, kurią Lizelė turėjo su savimi. Vis labiau ir labiau Lizelė tapo aistringa skaitytoja. Lankydama valstybinę mokyklą, ji turi laikytis nacistų priesakų, deginti knygas. Slapta ji vieną knygą ištraukia iš ugnies. Tai pamato mero žmona ir pakviečia ją į savo namus, dosniai leidusi naudotis biblioteka. Tačiau karo metais negali pasitikėti niekuo, o džiaugsmas gali greitai virsti nusivylimu. Lizelė knygas nešasi namo, kur yra slepiamas Maksas – žydų paauglys, sūnus vyro, kare išgelbėjusio Hansui gyvybę. Jiedu su Lizele neria į magišką uždraustų knygų pasaulį ir puikių istorijų dėka gali bent trumpam užmiršti šalia siaučiančio karo baisumus. Tačiau apie galimai slepiamą žydą sužino Lizelės kaimynas ir klasės draugas Rudis. Filmas nominuotas Oskarui, Auksiniam gaubliui ir BAFTA apdovanojimui. Hansą vaidina Oskaro laureatas Geoffrey Rushas, žinomas iš filmų „Karibų piratai“, „Karaliaus kalba“, „Frida“ ir kitų, Hanso sutuoktinę Rozą vaidina dviejų Oskarų nominantė Emily Watson.","category":null,"icon":null},{"start":"2025-11-06T16:00:00.000Z","stop":"2025-11-06T18:00:00.000Z","title":"Konklava","desc":null,"category":null,"icon":null},{"start":"2025-11-06T18:00:00.000Z","stop":"2025-11-06T20:00:00.000Z","title":"Srovių karas","desc":null,"category":null,"icon":null},{"start":"2025-11-06T20:00:00.000Z","stop":"2025-11-06T22:00:00.000Z","title":"Mirtis per laidotuves","desc":null,"category":null,"icon":null},{"start":"2025-11-06T22:00:00.000Z","stop":"2025-11-07T00:00:00.000Z","title":"Džono Viko pasaulio Balerina","desc":null,"category":null,"icon":null}]}}