{"at":1762596658827,"ttl":600000,"data":{"id":"tv3-film-hd-lt","sourceUrl":"http://epg.g-cdn.app/xmltv.xml.gz","epgChannelId":"tv3-film-hd-lt","name":"Go3 Films HD EE LV LT","logo":"https://static.g-cdn.app/streams/tv3-film-hd-lt.png","from":"2025-11-09T00:00:00.000Z","to":"2025-11-10T00:00:00.000Z","count":12,"schedules":[{"start":"2025-11-08T23:00:00.000Z","stop":"2025-11-09T01:00:00.000Z","title":"Телохранитель жены киллера","desc":"Майкл Брайс проходит не лучший период жизни и никак не может пережить тот факт, что его лишили лицензии телохранителя. Психотерапевт советует ему отправиться на Капри, чтобы найти внутреннего себя, но духовное исцеление летит ко всем чертям, когда на курорте его настигает Соня Кинкейд – жена киллера Дариуса и весьма буйная дамочка. Она требует, чтобы Брайс помог ей высвободить муженька из заложников, и, не дав опомниться, втягивает бывшего телохранителя в безумную авантюру. Тем временем миллиардер Аристотель Пападополус, недовольный отношением ЕС к Греции, заполучает хакерскую технологию и готовится уничтожить Европу","category":null,"icon":null},{"start":"2025-11-09T01:00:00.000Z","stop":"2025-11-09T04:00:00.000Z","title":"Тоня против всех","desc":"Tonija ir izcila maita. Un par visu vairāk pasaulē viņa dievina sliktos puišus, stipras cigaretes un pati sevi. Un vēl viņa ir ASV čempione daiļslidošanā un gatavojas doties uz Olimpiskajām spēlēm. Ir tikai jātiek vaļā no konkurentes – un šajā sakarā Tonijai viss ir jau izplānots","category":null,"icon":null},{"start":"2025-11-09T04:00:00.000Z","stop":"2025-11-09T06:00:00.000Z","title":"Диплодочек","desc":"Titulētais dinozauriņš dodas piedzīvojumā, lai glābtu savus vecākus, kuri pazuduši mīklainos apstākļos. Ceļā viņš sastaps ne vien burvi un divus dīvainus zinātniekus, bet arī fantastiskas būtnes un nokļūs apbrīnojamās vietās","category":null,"icon":null},{"start":"2025-11-09T06:00:00.000Z","stop":"2025-11-09T08:00:00.000Z","title":"Попробуй подкати","desc":"Žoslēns ir veiksmīgs biznesmenis, toties mīlas dzīvē – patmīlīgs brunču mednieks","category":null,"icon":null},{"start":"2025-11-09T08:00:00.000Z","stop":"2025-11-09T10:30:00.000Z","title":"Джейсон Борн","desc":"Любимая порода собак у очень богатых и влиятельных людей – это корги. Маленькие собачки полностью погружены в жизнь своих больших хозяев. Спасаясь от политических интриг, любимец Британской Королевы вынужден покинуть Букингемский дворец. Теперь ему предстоит не только познакомиться с тайной жизнью улиц Лондона, но и доказать, что он настоящий Королевский Корги…","category":null,"icon":null},{"start":"2025-11-09T10:30:00.000Z","stop":"2025-11-09T12:30:00.000Z","title":"Лапы гнева: Легенда про Самурая – 2-1","desc":"Henks, mīļš suns, kurš sapņo kļūt par samuraju, dodas piepildīt savu kvēlo vēlēšanos","category":null,"icon":null},{"start":"2025-11-09T12:30:00.000Z","stop":"2025-11-09T14:30:00.000Z","title":"Гринч – похититель Рождества","desc":"Жил-был в городе Ктограде человечек, и звали его – Гринч. Был он весь зеленый и волосатый, никто его не любил. Обиделся Гринч на ктовичей и ушел жить на одинокую, обдуваемую всеми ветрами гору","category":null,"icon":null},{"start":"2025-11-09T14:30:00.000Z","stop":"2025-11-09T16:30:00.000Z","title":"Как приручить дракона","desc":"Вы узнаете историю подростка Иккинга, которому не слишком близки традиции его героического племени, много лет ведущего войну с драконами. Мир Иккинга переворачивается с ног на голову, когда он неожиданно встречает дракона Беззубика, который поможет ему и другим викингам увидеть привычный мир с совершенно другой стороны…","category":null,"icon":null},{"start":"2025-11-09T16:30:00.000Z","stop":"2025-11-09T18:30:00.000Z","title":"Камуфляж и шпионаж","desc":"Супершпион Лэнс Стерлинг и молодой ученый Уолтер Беккет – полные противоположности. Жизнерадостный Лэнс с удовольствием каждый день спасает города и страны. Хмурый Уолтер хочет отгородиться от всех в мире собственных изобретений и гаджетов. Но когда события принимают неожиданный оборот, этот маловероятный дуэт вынужден объединиться и проявить все свои способности в совершенно новом ключе. Странной паре потребуются невероятные чудеса маскировки ради спасения всего мира","category":null,"icon":null},{"start":"2025-11-09T18:30:00.000Z","stop":"2025-11-09T20:00:00.000Z","title":"Тролли","desc":"Отправляясь в увлекательное приключение, которое заведет ее далеко от привычного мира, Розочка объединяет усилия с самым мрачным троллем на свете по имени Цветан, чтобы спасти друзей из лап зловещих бергенов и их лидера, короля Хряща Старшего. Невероятные приключения Розочки проверят её силу, покажут истинную суть и бросят вызов способности ударяться в пение в любой момент","category":null,"icon":null},{"start":"2025-11-09T20:00:00.000Z","stop":"2025-11-09T22:00:00.000Z","title":"Грохот сквозь тьму","desc":"Tumšākajā Misisipi nostūri pagrīdes cīkstonim ir jādodas savā pēdējā cīņā, lai nomaksātu parādus un glābtu savas mirstošās audžumātes māju","category":null,"icon":null},{"start":"2025-11-09T22:00:00.000Z","stop":"2025-11-09T23:00:00.000Z","title":"Пушки Акимбо","desc":"Майлз небезосновательно считает себя неудачником: девушка бросила, а сам он работает в заштатной конторе разработчиком мобильных игр. Единственная отдушина в жизни парня – интернет-троллинг. Каждый вечер он провоцирует кого-нибудь в сети и, хорошенько поругавшись, спокойно засыпает. Однажды Майлз хамит очередному незнакомцу на сайте, где транслируются жестокие игры на выживание, и вскоре, вычислив местоположение нашего диванного героя по IP, в его дом вламывается группа отморозков. Теперь к рукам Майлза прибиты два пистолета, а сам он выставлен на поединок с психопаткой по имени Никс – безжалостной чемпионкой этих подпольных игрищ","category":null,"icon":null}]}}