{"at":1762638338620,"ttl":600000,"data":{"id":"lrt-hd-lt","sourceUrl":"https://epgshare01.online/epgshare01/epg_ripper_LT1.xml.gz","epgChannelId":"LRT.Televizija.lt","name":"LRT HD","logo":"https://static.g-cdn.app/streams/lrt-hd-lt.png","from":"2025-11-08T00:00:00.000Z","to":"2025-11-09T00:00:00.000Z","count":25,"schedules":[{"start":"2025-11-08T00:40:00.000Z","stop":"2025-11-08T01:10:00.000Z","startXmltv":"20251108014000 +0200","stopXmltv":"20251108021000 +0200","title":"Kas ir kodėl?","desc":"Triuškinantys LRT viktorinos \"Auksinis protas\" TV reitingai įtikino, kad intelektinis žaidimas Lietuvoje irgi gali būti pramoga. Protų kovas mėgstantiems žiūrovams nacionalinis transliuotojas jau trečiąjį sezoną siūlo dar vieną projektą – \"Kas ir kodėl\". Šį sezoną laidą vesti patikėta Dariui Jurgelevičiui, perėmusiam estafetę iš humoristo Pauliaus Ambrazevičiaus. Darius – tikra radijo legenda, prieš daugelį metų vedęs kultinę laidą \"Miklusis pirštas\" pirmojoje komercinėje Lietuvos radijo stotyje. Kasdien transliuojamoje laidoje nuo pirmadienio iki ketvirtadienio dalyvauja po 4 žaidėjus, o penktadienį eteryje kaunasi kiekvienos dienos laimėtojai, besirungiantys dėl galimybės patekti į finalą.","category":null,"icon":"https://static3.go3.tv/scale/go3/images/epg_2d6988a877565a3c8358df5d9c121a9b.jpeg?dsth=1080&dstw=1920&srcmode=0&quality=80&srcx=0&srcy=0&srcw=1/1&srch=1/1&type=2"},{"start":"2025-11-08T01:10:00.000Z","stop":"2025-11-08T02:05:00.000Z","startXmltv":"20251108021000 +0200","stopXmltv":"20251108030500 +0200","title":"Istorijos detektyvai","desc":"Kodėl sovietinė valdžia manė, kad kolorado vabalai kolūkiuose – tai vakarų valstybių priešiškas išpuolis? Kaip sovietiniai pasieniečiai apšaudė Palangoje atostogaujančius vaikus? Kas buvo pirmasis žinomas gydytojas Lietuvos istorijoje? Kaip lietuviai gynė Kremlių nuo totorių? Naujame sezone \"Istorijos detektyvų\" gerbėjus pasitiks nauja rubrika – garsių Lietuvos žmonių protėvių istorijos. Kas buvo jų seneliai, proseneliai? Su kokiais praeityje garsiais žmonėmis jie giminiavosi? Kokiuose visai Lietuvai svarbiuose įvykiuose dalyvavo? Antra naujovė – atskleisime profesijų Lietuvoje istorijas. Ar žinote, ką galime laikyti pirmuoju žinomu gydytoju Lietuvos istorijoje? Kokia buvo mokytojų, verslininkų istorija Lietuvoje?","category":null,"icon":"https://static3.go3.tv/scale/go3/images/epg_dbbb80512bbf32ac822c26fa813dc045.jpeg?dsth=1080&dstw=1920&srcmode=0&quality=80&srcx=0&srcy=0&srcw=1/1&srch=1/1&type=2"},{"start":"2025-11-08T02:05:00.000Z","stop":"2025-11-08T03:00:00.000Z","startXmltv":"20251108030500 +0200","stopXmltv":"20251108040000 +0200","title":"Gelbėkit! Mes nusipirkom kaimą","desc":"Visoje Europoje yra šimtai atokių, tuščių ir nemylimų kaimų. Kol dalis europiečių mato tik griuvėsius, vis daugiau drąsių britų pastebi galimybę įkvėpti apleistiems kaimams gyvybės. Dokumentinis serialas pasakoja apie poras ir šeimas, įsigyjančias ir atnaujinančias apleistus ar sunykusius kaimus, kaimelius ir istorines vietoves Europoje. Šiame sezone renovacijos projektai nukels į Prancūziją, Italiją, Ispaniją, Portugaliją bei Bulgariją.","category":null,"icon":"https://static3.go3.tv/scale/go3/images/epg_94a1338bdb94d55d4b0d924fc9838c34.jpeg?dsth=1080&dstw=1920&srcmode=0&quality=80&srcx=0&srcy=0&srcw=1/1&srch=1/1&type=2"},{"start":"2025-11-08T03:00:00.000Z","stop":"2025-11-08T03:02:00.000Z","startXmltv":"20251108040000 +0200","stopXmltv":"20251108040200 +0200","title":"Lietuvos Respublikos himnas","desc":null,"category":null,"icon":"https://static3.go3.tv/scale/go3/images/epg_22ca7c9acc0146dab07a34fffc61b16a.jpeg?dsth=1080&dstw=1920&srcmode=0&quality=80&srcx=0&srcy=0&srcw=1/1&srch=1/1&type=2"},{"start":"2025-11-08T03:02:00.000Z","stop":"2025-11-08T04:00:00.000Z","startXmltv":"20251108040200 +0200","stopXmltv":"20251108050000 +0200","title":"Tai kur toliau?","desc":"Pažintinės dokumentikos tikslas - ir toliau sėkmingai pažindinti visuomenę su Europos ir pasaulio kultūros, papročių įvairove, patirti skirtingų šalių kultūras kaip patrauklų, įtraukiantį nuotykį. Laidose siekiama žiūrovams sukurti betarpišką dalyvavimo kultūrinėse patirtyse efektą, sekti atradimo istoriją, padėti giliau pažinti pasaulio tautų tradicijas bei gyvenimo būdą.Kiekvienoje ciklo laidoje pateikiamas vienas pasakojimas apie vienos pasaulio šalies/tautos konkrečią kultūrinę patirtį - pilnai pasineriant į kasdieninį vietinių žmonių gyvenimą, įsitraukiant į jų darbus, šventes, laisvalaikius, ritualus bei ceremonijas, asmeniškai išgyvenant potyrius bei emocijas.","category":null,"icon":"https://static3.go3.tv/scale/go3/images/epg_07c2267cef48c4af924981ad2e5f9af0.jpeg?dsth=1080&dstw=1920&srcmode=0&quality=80&srcx=0&srcy=0&srcw=1/1&srch=1/1&type=2"},{"start":"2025-11-08T04:00:00.000Z","stop":"2025-11-08T05:00:00.000Z","startXmltv":"20251108050000 +0200","stopXmltv":"20251108060000 +0200","title":"1 000 pasaulio stebuklų. Aplink Aziją ir Balkanus","desc":"Keliauninkų Audriaus ir Almos Sutkų pora po metų pertraukos vyksta į naują, nuotykių kupiną ekspediciją - \"Aplink Aziją ir Balkanus\". Jei norite apsilankyti ten, kur džiunglėse dar galima išgirsti karo aidą, pasigrožėti Karaliaus rūmais ir Mekongo delfinais, ar pasinerti į balkaniško gyvenimo aistros sūkurį - prisisekite saugos diržus ir kartu leiskitės į kelionę, kurioje kiekvienas nuvažiuotas kilometras atskleidžia nepamirštamų patirčių lobyną.","category":null,"icon":"https://static3.go3.tv/scale/go3/images/epg_157955b409dfb2600630828f5d7d3c8b.jpeg?dsth=1080&dstw=1920&srcmode=0&quality=80&srcx=0&srcy=0&srcw=1/1&srch=1/1&type=2"},{"start":"2025-11-08T05:00:00.000Z","stop":"2025-11-08T05:30:00.000Z","startXmltv":"20251108060000 +0200","stopXmltv":"20251108063000 +0200","title":"100 metų","desc":"\"100 metų\" - tai laida apie vis sparčiau populiarėjančią ilgaamžiškumo (longevity) idėją ir realius būdus, kaip kiekvienas iš mūsų gali pailginti kokybiško gyvenimo metus. Su vedėju leidžiamės į kelionę per sporto sales, mokslininkų laboratorijas ir sveikatingumo virtuves, kur gimsta naujausios įžvalgos, patarimai ir gyvenimo būdo strategijos. Laidos herojai - gydytojai, psichologai, mentoriai ir tie, kurie jau pasirinko ilgaamžiškumo kelią. Nes gyventi ilgai - nebėra tik svajonė, o mokslo ir sąmoningų pasirinkimų pasekmė. Pradėti - verta jau dabar.","category":null,"icon":"https://static3.go3.tv/scale/go3/images/epg_56cd51cc50388875236e2cf2ad31ac21.jpeg?dsth=1080&dstw=1920&srcmode=0&quality=80&srcx=0&srcy=0&srcw=1/1&srch=1/1&type=2"},{"start":"2025-11-08T05:30:00.000Z","stop":"2025-11-08T06:00:00.000Z","startXmltv":"20251108063000 +0200","stopXmltv":"20251108070000 +0200","title":"Čia dabar?!","desc":"\"Čia dabar?!\" - pirmoji Lietuvoje rimtų ir mažiau rimtų aktualijų laida vaikams. Joje glaustai pristatomos svarbiausios Lietuvos ir pasaulio naujienos, lengvai bei suprantamai nagrinėjamos aktualios temos ir susipažįstama su įvairiausiomis įdomybėmis: nuo užklasinių veiklų bei mokyklų reikalų iki keisčiausių mokslinių fenomenų.","category":null,"icon":"https://static3.go3.tv/scale/go3/images/epg_4136db11d7d3a12110a79672f5c1ec17.jpeg?dsth=1080&dstw=1920&srcmode=0&quality=80&srcx=0&srcy=0&srcw=1/1&srch=1/1&type=2"},{"start":"2025-11-08T06:00:00.000Z","stop":"2025-11-08T09:00:00.000Z","startXmltv":"20251108070000 +0200","stopXmltv":"20251108100000 +0200","title":"Labas rytas, Lietuva","desc":"Populiariausia ir ankstyviausia Lietuvoje ryto informacinė laida kiekvieną darbo dienos rytą žiūrovams siūlo tai, kas svarbiausia ryte: naujausias žinias, sporto pranešimus, spaudos apžvalgas, išsamią orų prognozę, pokalbius su studijos svečiais aktualiausiomis nūdienos temomis.","category":"Lietuviški","icon":"https://static3.go3.tv/scale/go3/images/epg_9add99fb50b9d72fc9a79637dd8ffd2e.jpeg?dsth=1080&dstw=1920&srcmode=0&quality=80&srcx=0&srcy=0&srcw=1/1&srch=1/1&type=2"},{"start":"2025-11-08T09:00:00.000Z","stop":"2025-11-08T09:55:00.000Z","startXmltv":"20251108100000 +0200","stopXmltv":"20251108105500 +0200","title":"Nežabotas dangus","desc":"Dokumentinis serialas kviečia sužinoti, kaip dangus formuoja gyvenimą Žemėje. Kartu su serialo kūrėjais keliaukite po Australiją, Afriką ir Ameriką, kad pamatytumėte, kaip gyvūnai prisitaiko prie saulės, vėjo, lietaus, sausros ir sniego.","category":"Gamtos","icon":"https://static3.go3.tv/scale/go3/images/epg_861d3c7110b7f0dd9666267e11928232.jpeg?dsth=1080&dstw=1920&srcmode=0&quality=80&srcx=0&srcy=0&srcw=1/1&srch=1/1&type=2"},{"start":"2025-11-08T09:55:00.000Z","stop":"2025-11-08T10:50:00.000Z","startXmltv":"20251108105500 +0200","stopXmltv":"20251108115000 +0200","title":"Kelionės vaizdingiausiomis pasaulio upėmis","desc":"Šis dokumentinis ciklas pristato šešias išskirtinio grožio Europos ir Šiaurės Amerikos upes. Ciklo kūrėjai keliauja upėmis nuo jų ištakų iki žiočių. Jie kalbina jų pakrantėse gyvenančius ir dirbančius žmones, pasakoja apie istorinę upių reikšmę šalims, per kurias jos teka, visa tai iliustruodami įspūdingais gamtos vaizdais.","category":null,"icon":"https://static3.go3.tv/scale/go3/images/epg_62940fa606b752442f54cfb5849fdcc4.jpeg?dsth=1080&dstw=1920&srcmode=0&quality=80&srcx=0&srcy=0&srcw=1/1&srch=1/1&type=2"},{"start":"2025-11-08T10:50:00.000Z","stop":"2025-11-08T11:40:00.000Z","startXmltv":"20251108115000 +0200","stopXmltv":"20251108124000 +0200","title":"Tėvas Braunas","desc":"Nusikaltimus tiriančio katalikų kunigo nuotykiai tęsiasi. Per Kalėdas kaime apsilanko kunigaikštis ir kunigaikštienė, tačiau bendruomenę apima chaosas, kai dingsta poros berniukas, tad į pagalbą skuba tėvas Braunas. O kai nužudoma rašytoja, tėvas Braunas gilinasi į jos romanus, ieškodamas reikšmingų užuominų. Maža to, kai įtartinomis aplinkybėmis randamas negyvas boksininkas, sumanusis kunigas atskleidžia gerai suplanuotas lažybų pinkles.","category":"Dramos","icon":"https://static3.go3.tv/scale/go3/images/epg_ae6f64961d606a212fffc1c0636d53cf.jpeg?dsth=1080&dstw=1920&srcmode=0&quality=80&srcx=0&srcy=0&srcw=1/1&srch=1/1&type=2"},{"start":"2025-11-08T11:40:00.000Z","stop":"2025-11-08T12:30:00.000Z","startXmltv":"20251108124000 +0200","stopXmltv":"20251108133000 +0200","title":"Tėvas Braunas","desc":"Nusikaltimus tiriančio katalikų kunigo nuotykiai tęsiasi. Per Kalėdas kaime apsilanko kunigaikštis ir kunigaikštienė, tačiau bendruomenę apima chaosas, kai dingsta poros berniukas, tad į pagalbą skuba tėvas Braunas. O kai nužudoma rašytoja, tėvas Braunas gilinasi į jos romanus, ieškodamas reikšmingų užuominų. Maža to, kai įtartinomis aplinkybėmis randamas negyvas boksininkas, sumanusis kunigas atskleidžia gerai suplanuotas lažybų pinkles.","category":"Mistika","icon":"https://static3.go3.tv/scale/go3/images/epg_ab54dabbb9f08e1b27e8b7bc8e56439a.jpeg?dsth=1080&dstw=1920&srcmode=0&quality=80&srcx=0&srcy=0&srcw=1/1&srch=1/1&type=2"},{"start":"2025-11-08T12:30:00.000Z","stop":"2025-11-08T12:45:00.000Z","startXmltv":"20251108133000 +0200","stopXmltv":"20251108134500 +0200","title":"Žinios. Orai","desc":"Lietuvos ir užsienio įvykiai. Orų prognozė.","category":"Lietuviški","icon":"https://static3.go3.tv/scale/go3/images/epg_c11ae37ef71da886129f5b9a1605dba0.jpeg?dsth=1080&dstw=1920&srcmode=0&quality=80&srcx=0&srcy=0&srcw=1/1&srch=1/1&type=2"},{"start":"2025-11-08T12:45:00.000Z","stop":"2025-11-08T14:00:00.000Z","startXmltv":"20251108134500 +0200","stopXmltv":"20251108150000 +0200","title":"Duokim garo!","desc":"Laida kviečia toliau keliauti po Lietuvą bei susipažinti su regioniniais tautinės kultūros ypatumais. Kiekviena laida skirta vienam konkrečiam rajonui/savivaldybei: laidos studijoje mizukuoja to rajono liaudiškos muzikos kolektyvai, keturiais-penkiais reportažais trumpai ir žaismingai pristatomas pats rajonas ir jam būdingi tautinės kultūros elementai: amatai ir tautodailininkų darbai, paveldą puoselėjantys vietos renginiai, kulinarinis paveldas, muzikos instrumentai ar muzikavimo maniera, tautinio kostiumo elementai, netikėti rajonų istorijos faktai ir t.t. Ypatingas dėmesys skiriamas nematerialaus kultūros paveldo objektams, jų vertės ir žinomumo populiarinimui. Kiekvienoje laidoje kviečiami dalyvauti 4-5 svečiai: iš to rajono kilę populiarūs šiuolaikinės ar klasikinės muzikos atlikėjai, jaunieji talentai, įdomesnių scenos žanrų atstovai.","category":"Muzikiniai","icon":"https://static3.go3.tv/scale/go3/images/epg_80e4ed18acf1fc683e4e0239bcf93c1f.jpeg?dsth=1080&dstw=1920&srcmode=0&quality=80&srcx=0&srcy=0&srcw=1/1&srch=1/1&type=2"},{"start":"2025-11-08T14:00:00.000Z","stop":"2025-11-08T14:30:00.000Z","startXmltv":"20251108150000 +0200","stopXmltv":"20251108153000 +0200","title":"Graži ir ta galinga Lietuva","desc":"Penkios skirtingos, tačiau kasdienybę išgyvenančios moterys yra suburiamos į elitinį dalinį tam, kad padėtų sugriauti opius ir visuomenėje vis dar vyraujančius mitus, stereotipus bei atskleistų neretai sutinkamą gyvenimo absurdą.","category":"Laisvalaikio","icon":"https://static3.go3.tv/scale/go3/images/epg_8fcd5558fe3cbfc575e78c119b2a3c50.jpeg?dsth=1080&dstw=1920&srcmode=0&quality=80&srcx=0&srcy=0&srcw=1/1&srch=1/1&type=2"},{"start":"2025-11-08T14:30:00.000Z","stop":"2025-11-08T15:30:00.000Z","startXmltv":"20251108153000 +0200","stopXmltv":"20251108163000 +0200","title":"Gero gyvenimo receptai","desc":"Kaip įvairiomis kryptimis auginti save? Kaip rečiau tapti auka ir dažniau džiaugtis savo gyvenimu? Kaip išmokti jaustis laimingu ir dėkingu? Daugelis Lietuvos žmonių vis dar neišdrįsta ar neturi lėšų kreiptis psichologinės pagalbos. Tai bus visiems prieinamas būdas gauti daugiau profesionalių patarimų, kaip pagerinti savo emocinę sveikatą.","category":"Laisvalaikio","icon":"https://static3.go3.tv/scale/go3/images/epg_8065e057917d8b274668c896c190897e.jpeg?dsth=1080&dstw=1920&srcmode=0&quality=80&srcx=0&srcy=0&srcw=1/1&srch=1/1&type=2"},{"start":"2025-11-08T15:30:00.000Z","stop":"2025-11-08T16:00:00.000Z","startXmltv":"20251108163000 +0200","stopXmltv":"20251108170000 +0200","title":"Žinios. Sportas. Orai","desc":null,"category":"Sportas","icon":"https://static3.go3.tv/scale/go3/images/epg_4711e84df83f3bf8e558ed61252e3b43.jpeg?dsth=1080&dstw=1920&srcmode=0&quality=80&srcx=0&srcy=0&srcw=1/1&srch=1/1&type=2"},{"start":"2025-11-08T16:00:00.000Z","stop":"2025-11-08T16:30:00.000Z","startXmltv":"20251108170000 +0200","stopXmltv":"20251108173000 +0200","title":"Jei ne grybai","desc":"Laida skirta pažinti grybų pasaulį - jų vaidmenį gamtoje, grybavimo tradicijas ir praktinius patarimus. Grybavimas Lietuvoje yra ne tik tradicija, bet ir vis labiau augantis hobis. Didėjant susidomėjimui tvarumu ir gamtos pažinimu, ši tema aktuali tiek patyrusiems grybautojams, tiek pradedantiesiems. Laida suteiks naudingos informacijos ir paskatins giliau pažinti mus supančią gamtą. Nuo nuodingų grybų atpažinimo iki skirtingų regionų grybavimo paslapčių, žiūrovai sužinos, kaip tinkamai rinkti, paruošti ir vertinti grybus. Taip pat bus gilinamasi į grybų ekologinę svarbą ir mokslines paslaptis bei kiekvienoje laidoje pateikiamas receptas, kaip pasigaminti skanių patiekalų iš šių miško gėrybių.","category":"Gamtos","icon":"https://static3.go3.tv/scale/go3/images/epg_0ca1ad1c9875f91f4e7bdfe40ec8a700.jpeg?dsth=1080&dstw=1920&srcmode=0&quality=80&srcx=0&srcy=0&srcw=1/1&srch=1/1&type=2"},{"start":"2025-11-08T16:30:00.000Z","stop":"2025-11-08T17:30:00.000Z","startXmltv":"20251108173000 +0200","stopXmltv":"20251108183000 +0200","title":"Stilius","desc":"Gyvenimo būdo žurnalas su dviem trimis istorijomis, priklausomai nuo pašnekovų svarumo, aktualijų ir išliekamosios temos vertės. Kalbinami herojai atstovauja įvairiems gyvensenos aspektams, skirtingiems socialiniams sluoksniams, amžiaus grupėms, įvairioms lytims, profesijoms, nelygioms patirtims ir suvokimams, atitinkantiems visuomenės moralės normas ir įstatymus. Žmonės, kurių patirtis ir pasiekimai įspūdingi - prioritetas. Greta jų kalbinamos kuklesnių galimybių ir potyrių asmenybės, turinčios idėjų, vizijų, planų, įdomių ir naudingų visiems visuomenės sluoksniams.","category":"Laisvalaikio","icon":"https://static3.go3.tv/scale/go3/images/epg_38256edd04c8336d0dbd77e123dcc326.jpeg?dsth=1080&dstw=1920&srcmode=0&quality=80&srcx=0&srcy=0&srcw=1/1&srch=1/1&type=2"},{"start":"2025-11-08T17:30:00.000Z","stop":"2025-11-08T18:00:00.000Z","startXmltv":"20251108183000 +0200","stopXmltv":"20251108190000 +0200","title":"Panorama","desc":"Svarbiausios naujienos iš Lietuvos ir pasaulio – ne tik iš sostinių, bet ir atokiausių kampelių, informacija tiesiogiai iš įvykių epicentro, argumentų kaktomuša, interviu su dienos herojais tiesioginiame eteryje.","category":null,"icon":"https://static3.go3.tv/scale/go3/images/epg_7b273ead3a771db83f8f0df8a644a065.jpeg?dsth=1080&dstw=1920&srcmode=0&quality=80&srcx=0&srcy=0&srcw=1/1&srch=1/1&type=2"},{"start":"2025-11-08T18:00:00.000Z","stop":"2025-11-08T19:45:00.000Z","startXmltv":"20251108190000 +0200","stopXmltv":"20251108204500 +0200","title":"Myliu Lietuvą","desc":"Tai nuotaikinga muzikinė humoristinė viktorina, kurios pagrindinis tikslas - padedant žaidimo dalyviams atskleisti savo šalies žavesį, užkrėsti žiūrovus pozityvia energija ir aktyviai prisidėti prie kolektyvinės atminties skatinimo bei nacionalinio identiteto suvokimo stiprinimo. Tai žaidimas, kuris per įdomią informaciją, įtraukiantį veiksmą ir subtilų humorą kaskart ieško atsakymo - už ką mes visi kartu taip stipriai mylime savo šalį. Kiekvienoje laidoje dvi žinomų žmonių komandos varžosi tarpusavyje, kuri geriau pažįsta Lietuvą - jos gamtą, istoriją, muziką, sportą, kultūrą, įžymybes ir paprastus žmones. Atsakinėdami į linksmus klausimus ir spręsdami nuotaikingus galvosūkiuslaidos dalyviai kuria bendrą pasididžiavimo savo šalimi ir savo tauta emocinę atmosferą žiūrovams studijoje ir prie televizorių ekranų.","category":"Muzikiniai","icon":"https://static3.go3.tv/scale/go3/images/epg_ed9f9b603c0df7ac34aaa6065af2c3e9.jpeg?dsth=1080&dstw=1920&srcmode=0&quality=80&srcx=0&srcy=0&srcw=1/1&srch=1/1&type=2"},{"start":"2025-11-08T19:45:00.000Z","stop":"2025-11-08T21:55:00.000Z","startXmltv":"20251108204500 +0200","stopXmltv":"20251108225500 +0200","title":"Šaunusis septynetas","desc":"Nedidelį Rouz Kriko kaimelį nusiaubia žiauraus nusikaltėlio Bougo vadovaujama gauja - nužudo dešimtį gyventojų, grasina atimti žemes. Jauna našlė Ema, kurios vyrą nušovė, kreipiasi pagalbos į žinomą premijų medžiotoją, nusikaltėlių siaubą Semą Čizamą. Rūstus, negailestingas, bet geraširdis ir teisingas atskalūnas negali atsakyti neviltį puolusiai moteriai. Surinkęs dar šešis į save panašius atskalūnus, pasižyminčius ypatingais sugebėjimais, Semas patraukia ieškoti Bougo. Apie tai sužinojęs nusikaltėlis, vadovaujantis keliolika kartų gausesnei gaujai, iš pradžių tik nusijuokia. Tačiau jam bus lemta susidurti su septyniais pačiais negailestingiausiais teisingumo kariais, kurių įgūdžiai verti kur kas gausesnio būrio priešininkų.","category":"Dramos","icon":"https://static3.go3.tv/scale/go3/images/epg_bbdf4f53b10e76496b9d4847d66ce3ec.jpeg?dsth=1080&dstw=1920&srcmode=0&quality=80&srcx=0&srcy=0&srcw=1/1&srch=1/1&type=2"},{"start":"2025-11-08T21:55:00.000Z","stop":"2025-11-08T23:55:00.000Z","startXmltv":"20251108225500 +0200","stopXmltv":"20251109005500 +0200","title":"Filipas","desc":"Frankfurtas, 1943-ieji. Pagrindinis veikėjas Filipas - tipiškas kosmopolitas ir gilesnių jausmų vengiantis suvedžiotojas. Lenkijoje žuvo visa jo šeima. Pačioje nacistinės Vokietijos širdyje Filipas žaidžia su mirtimi: slepia esąs žydas, dirba padavėju prabangaus viešbučio restorane ir mėgaujasi nerūpestingo gyvenimo malonumais, apsuptas prabangos, gražių moterų ir draugų iš visos Europos. Tačiau karui pradėjus retinti artimiausių draugų gretas, meistriškai sukonstruotas Filipo pasaulis subyra it kortų namelis. Ši juosta paremta Lenkijos žydo Leopoldo Tyrmando autobiografiniais faktais grįsto romano \"Filipas\" motyvais.","category":"Dramos","icon":null},{"start":"2025-11-08T23:55:00.000Z","stop":"2025-11-09T01:55:00.000Z","startXmltv":"20251109005500 +0200","stopXmltv":"20251109025500 +0200","title":"Metalo garsas","desc":"Rubenas - priklausomybių kamuojamas sunkiojo pankroko grupės būgnininkas, keliaujantis per Ameriką kartu su partnere Lu. Vieną dieną jo pasaulį apverčia kurtumas. Išgirdus specialistų diagnozę, kad liga tik stiprės, į paviršių ima kilti nerimas, depresija, mintys apie karjeros pabaigą. Kad Rubenas vėl neįniktų į narkotikus, draugė atveža jį į atokų kurčiųjų reabilitacijos centrą. Apsigyvenęs bendruomenėje, per neigimą ir pyktį jis turi iš naujo atrasti save - be garso, bet su viltimi. Šis filmas buvo nominuotas šešioms \"Oskarų\" statulėlėms ir pelnė 2 iš jų.","category":"Dramos","icon":"https://static3.go3.tv/scale/go3/images/epg_a2ded825b3c3092f14fd5fb8c0630618.jpeg?dsth=1080&dstw=1920&srcmode=0&quality=80&srcx=0&srcy=0&srcw=1/1&srch=1/1&type=2"}]}}