{"at":1762466560274,"ttl":600000,"data":{"id":"bbc2-uk-hd","sourceUrl":"http://epg.g-cdn.app/xmltv.xml.gz","epgChannelId":"bbc2-uk-hd","name":"BBC Two HD","logo":"https://static.g-cdn.app/streams/bbc2-uk-hd.png","from":"2025-11-06T00:00:00.000Z","to":"2025-11-07T00:00:00.000Z","count":27,"schedules":[{"start":"2025-11-05T23:30:00.000Z","stop":"2025-11-06T00:35:00.000Z","title":"Eye Investigations  ᴺᵉʷ","desc":"Death in Dubai\nWhen the death of a 23-year-old Ugandan in Dubai goes viral, she becomes the face of the disturbing #DubaiPortaPotty. Behind the rumours lies a darker reality. The hashtag contains parodies of women suspected of being `Dubai porta potties'.","category":null,"icon":null},{"start":"2025-11-06T00:35:00.000Z","stop":"2025-11-06T01:05:00.000Z","title":"Mortimer and Whitehouse: Gone Fishing : River Itchen, Hampshire - Wild Brown Trout","desc":"S8 E1 Paul and Bob travel to Hampshire to fly fish in the idyllic River Itchen with their trusty canine friend Ted in tow. Later, Paul catches up with an old friend, actor and fellow angler James Murray.","category":null,"icon":null},{"start":"2025-11-06T01:05:00.000Z","stop":"2025-11-06T01:35:00.000Z","title":"Daisy May and Charlie Cooper's NightWatch","desc":"S1 E1 Gloucester Prison\nDaisy May and Charlie Cooper spend the night in a renowned Gloucester's former prison. Will the siblings experience any ghostly bumps in the night, and can they make it to morning?","category":null,"icon":null},{"start":"2025-11-06T01:35:00.000Z","stop":"2025-11-06T02:20:00.000Z","title":"In My Own Words","desc":"S2 Tom Jones\nIn an intimate and heartfelt interview, Britain's biggest voice, Sir Tom Jones, reflects on his extraordinary life and stellar career in song.","category":null,"icon":null},{"start":"2025-11-06T02:20:00.000Z","stop":"2025-11-06T02:50:00.000Z","title":"Mary at 90: A Lifetime of Cooking","desc":"S1 E1 Dame Mary and Tom Allen take a leisurely boat ride together, stopping along the way to cook delicious recipes. some Mary made over 70 years ago, others that are brand new.","category":null,"icon":null},{"start":"2025-11-06T02:50:00.000Z","stop":"2025-11-06T06:15:00.000Z","title":"This Is BBC TWO","desc":"A preview of upcoming programmes from BBC Two.","category":null,"icon":null},{"start":"2025-11-06T06:15:00.000Z","stop":"2025-11-06T07:00:00.000Z","title":"Garden Rescue","desc":"S10 E22 Barnsley\nChris and Amelia are in Barnsley to transform Rea and her daughter India's bland and unsafe patch into a boho-style garden influenced by their love of upcycling, crafting and all things rustic.","category":null,"icon":null},{"start":"2025-11-06T07:00:00.000Z","stop":"2025-11-06T08:00:00.000Z","title":"Homes Under the Hammer","desc":"S28 Great Minds Think Alike\nDion has the same thoughts as the new owners at an end terrace in Cheshire. Martin struggles to get through the front door in Warwickshire, and Martel feels very much at home in Perthshire.","category":null,"icon":null},{"start":"2025-11-06T08:00:00.000Z","stop":"2025-11-06T09:00:00.000Z","title":"Gardeners' World","desc":"E29 It is an exciting week at Longmeadow as Monty makes a start on his new woodland garden. Advolly Richmond looks at the history of Gertrude Jekyll, and Carol Klein revels in the displays at RHS Rosemoor.","category":null,"icon":null},{"start":"2025-11-06T09:00:00.000Z","stop":"2025-11-06T12:15:00.000Z","title":"BBC News","desc":"A comprehensive compilation of the latest and the most important news stories, updates and developments from the UK and different parts of the world.","category":null,"icon":null},{"start":"2025-11-06T12:15:00.000Z","stop":"2025-11-06T13:00:00.000Z","title":"Politics Live  ᴺᵉʷ","desc":"Jo Coburn invites a panel of guests to share their opinions on the newsmaking stories of the day.","category":null,"icon":null},{"start":"2025-11-06T13:00:00.000Z","stop":"2025-11-06T13:45:00.000Z","title":"Impossible","desc":"S8 E29 Contestants compete across the series, scoring points by answering questions correctly. However, they must avoid the impossible answers, otherwise they will be eliminated from the show until the next day.","category":null,"icon":null},{"start":"2025-11-06T13:45:00.000Z","stop":"2025-11-06T14:30:00.000Z","title":"The Finish Line","desc":"S1 E21 Roman Kemp and sidekick Sarah Greene host the quiz show where contestants race on moving podiums across the studio floor. Correct answers get the players moving, while wrong answers will stop them in their tracks.","category":null,"icon":null},{"start":"2025-11-06T14:30:00.000Z","stop":"2025-11-06T15:15:00.000Z","title":"Unbeatable","desc":"S1 E37 John, Kelly, Aimee and Ricky battle it out to see which one of them is unbeatable.","category":null,"icon":null},{"start":"2025-11-06T15:15:00.000Z","stop":"2025-11-06T16:15:00.000Z","title":"Great British Menu","desc":"S20 E14 Wales: Mains and Dessert\nThe remaining three chefs from Wales compete over mains and desserts celebrating great Britons of the past. Who will win, and who must go home?","category":null,"icon":null},{"start":"2025-11-06T16:15:00.000Z","stop":"2025-11-06T17:15:00.000Z","title":"Natural World","desc":"Super Fast Falcon\nThe peregrine falcon is the fastest animal on earth, it can reach speeds of over 200mph. Renowned bird handler Lloyd Buck puts his peregrines to the test with the help of state-of-the-art technology and leading avian scientists.","category":null,"icon":null},{"start":"2025-11-06T17:15:00.000Z","stop":"2025-11-06T18:00:00.000Z","title":"Flog It!","desc":"S15 E24 Reading 30\nPaul Martin presents from Reading in Berkshire, where experts Anita Manning and David Harper scour the crowd to find objects to take to auction. Anita gets excited over a large Victorian gold and garnet pendant, and David has some fun with a 1930s toy plane.","category":null,"icon":null},{"start":"2025-11-06T18:00:00.000Z","stop":"2025-11-06T18:30:00.000Z","title":"Richard Osman's House of Games  ᴺᵉʷ","desc":"S9 E29 Week 6: Thursday\nKrishnan Guru-Murthy, Megan McCubbin, Ashley Storrie, and Adam Woodyatt test their general knowledge skills. Will the winning stars opt for the coveted dartboard, or will they be tempted with the custom beanie hat?","category":null,"icon":null},{"start":"2025-11-06T18:30:00.000Z","stop":"2025-11-06T19:00:00.000Z","title":"Strictly Come Dancing: It Takes Two  ᴺᵉʷ","desc":"S23 E29 Janette Manrara dishes up all the action from the world of Strictly Come Dancing. Plus more exclusives at how the couples are getting on in the training room, and costume designer Vicky Gill has a sneak peek at some of the weekend's outfits.","category":null,"icon":null},{"start":"2025-11-06T19:00:00.000Z","stop":"2025-11-06T20:00:00.000Z","title":"Celebrity Antiques Road Trip","desc":"S10 E11 Eighties pop stars and married couple Martin and Shirlie Kemp are on the road with Margie Cooper and James Braxton for a tour of the West Country in an Aston Martin and a Ferrari.","category":null,"icon":null},{"start":"2025-11-06T20:00:00.000Z","stop":"2025-11-06T21:00:00.000Z","title":"Highland Cops","desc":"S3 E4 The Surprise Monkey Raid\nPolice are alerted to the discovery of human remains near Aviemore. They suspect this might be the last resting place of Rodrigo Falcon, a popular barman who went missing in December 2022. Sergeant Stephen Todd and his team confront a woman who is keeping monkeys and tropical animals in a ruined house in freezing cold Caithness. In Inverness, PC Siobhan Cooper faces rowdy bank holiday crowds.","category":null,"icon":null},{"start":"2025-11-06T21:00:00.000Z","stop":"2025-11-06T21:45:00.000Z","title":"The Ridge","desc":"S1 E3 Mia questions Teddy and Harry, with conflicting results. An arson attempt fuels Mia's suspicions that she is not welcome. The realisation that she hardly knew Cassy draws Mia closer to Ewan.","category":null,"icon":null},{"start":"2025-11-06T21:45:00.000Z","stop":"2025-11-06T22:10:00.000Z","title":"Saving Lives at Sea","desc":"S6 Shortened Versions\nIn St Agnes, the crew are involved in a race against time to rescue two young men. They are reported to be struggling in the water near a notorious headland known as Tubby's Head.","category":null,"icon":null},{"start":"2025-11-06T22:10:00.000Z","stop":"2025-11-06T23:00:00.000Z","title":"The Celebrity Traitors: Uncloaked  ᴺᵉʷ","desc":"S1 E9 Finale\nAll the finalists join Ed Gamble for their exclusive first interviews in front of a live studio audience. Claudia Winkleman also joins to reflect on the first UK celebrity series.","category":null,"icon":null},{"start":"2025-11-06T23:00:00.000Z","stop":"2025-11-06T23:33:00.000Z","title":"Newsnight  ᴺᵉʷ","desc":"Featuring extensive coverage of the day's top national and international news stories, along with explanations about the context and potential aftereffects.","category":null,"icon":null},{"start":"2025-11-06T23:33:00.000Z","stop":"2025-11-06T23:35:00.000Z","title":"BBC Weather","desc":"The latest weather forecast.","category":null,"icon":null},{"start":"2025-11-06T23:35:00.000Z","stop":"2025-11-07T00:40:00.000Z","title":"Once Upon a Time in Space","desc":"S1 E2 The Russian Thing\nAfter the fall of the Soviet Union, a crown jewel of communism still survives: the Soviet space station, Mir, a final outpost of a fallen empire. But the country's space program is fighting for survival, and the US government is concerned that Russian rocket scientists, with their valuable nuclear knowledge, might be recruited by 'rogue states'. America responds to this situation with the Shuttle-Mir Programme: US astronauts train in Russia and live aboard Mir for months at a time.","category":null,"icon":null}]}}