{"at":1762601187026,"ttl":600000,"data":{"id":"tv3-film-hd-lt","sourceUrl":"https://epgshare01.online/epgshare01/epg_ripper_LT1.xml.gz","epgChannelId":"Go3.Films.lt","name":"Go3 Films HD EE LV LT","logo":"https://static.g-cdn.app/streams/tv3-film-hd-lt.png","from":"2025-11-08T00:00:00.000Z","to":"2025-11-09T00:00:00.000Z","count":12,"schedules":[{"start":"2025-11-08T00:00:00.000Z","stop":"2025-11-08T02:00:00.000Z","title":"Varnas","desc":null,"category":"Kriminalai","icon":"https://static3.go3.tv/scale/go3/images/epg_b92468919483ab6fb56cb4bc58940b00.jpeg?dsth=1080&dstw=1920&srcmode=0&quality=80&srcx=0&srcy=0&srcw=1/1&srch=1/1&type=2"},{"start":"2025-11-08T02:00:00.000Z","stop":"2025-11-08T03:30:00.000Z","title":"Kapitonas Kardadantis ir stebuklingas deimantas","desc":null,"category":null,"icon":"https://static3.go3.tv/scale/go3/images/epg_948c5b89e532639e2e73dd1a01a358f0.jpeg?dsth=1080&dstw=1920&srcmode=0&quality=80&srcx=0&srcy=0&srcw=1/1&srch=1/1&type=2"},{"start":"2025-11-08T03:30:00.000Z","stop":"2025-11-08T05:00:00.000Z","title":"Alvinas ir burundukai","desc":"Dainas kuriantis Deivas niekaip nesulaukia pripažinimo muzikos pasaulyje. Nepadeda net ir pažintys: buvęs vaikino klasiokas užima aukštas pareigas įrašų komandoje \"Jett Records\", tačiau ir tai neduoda jokių vaisių. Tačiau vieną dieną Deivas pastebi Kalėdų eglutėje tupinčius ir dainuojančius burundukus, kurie jam atneš ne tik populiarumą, bet ir gausybę problemų...","category":"Nuotykių","icon":"https://static3.go3.tv/scale/go3/images/epg_73ed2c0ee930a870fd344fb6dbb58296.jpeg?dsth=1080&dstw=1920&srcmode=0&quality=80&srcx=0&srcy=0&srcw=1/1&srch=1/1&type=2"},{"start":"2025-11-08T05:00:00.000Z","stop":"2025-11-08T07:30:00.000Z","title":"Maria","desc":null,"category":"Dramos","icon":"https://static3.go3.tv/scale/go3/images/epg_9fdf098292265cc9a2a458e82347791f.jpeg?dsth=1080&dstw=1920&srcmode=0&quality=80&srcx=0&srcy=0&srcw=1/1&srch=1/1&type=2"},{"start":"2025-11-08T07:30:00.000Z","stop":"2025-11-08T09:30:00.000Z","title":"Brangenybių medžiotojai","desc":"Tai pasakojimas apie didžiausią lobio medžioklę istorijoje. Jame rodomas neįtikėtinas Antrojo pasaulinio karo būrys, turintis užduotį gelbėti nacių pavogtus meno kūrinius ir grąžinti juos teisėtiems šeimininkams. Ši misija atrodo neįmanoma: meno kūriniai įstrigę priešo užnugaryje, Vokietijos armijai duotas įsakymas naikinti viską, nes Reichas griūva. Kaip šią užduotį galėtų įvykdyti septyni muziejaus darbuotojai, kuratoriai ir meno istorikai, geriau išmanantys Mikelandželo kūrybą nei ginklus?","category":"Dramos","icon":"https://static3.go3.tv/scale/go3/images/epg_2c2fedee62e9801aa1b0d9f53b32e3d3.jpeg?dsth=1080&dstw=1920&srcmode=0&quality=80&srcx=0&srcy=0&srcw=1/1&srch=1/1&type=2"},{"start":"2025-11-08T09:30:00.000Z","stop":"2025-11-08T11:30:00.000Z","title":"Pasiutusios letenos. Henko legenda","desc":null,"category":"Nuotykių","icon":"https://static3.go3.tv/scale/go3/images/epg_09e50928ae651bdd9009c26606671757.jpeg?dsth=1080&dstw=1920&srcmode=0&quality=80&srcx=0&srcy=0&srcw=1/1&srch=1/1&type=2"},{"start":"2025-11-08T11:30:00.000Z","stop":"2025-11-08T13:30:00.000Z","title":"Dėl visko kalta meilė","desc":"Tai istorija apie verslininką, sportinių batelių prekinio ženklo savininką. Jis - žavus vienišas turtuolis, neieškantis žodžio kišenėje ir puikiai išmanantis kaip suvilioti moteris. Vieną dieną gražios jaunos kaimynės užkluptas sėdintis savo mirusios mamos invalido vežimėlyje, Žoslenas (vaidina Franck Dubosc) sukurpia istoriją apie savo tariamą traumą, vien tik tam, kad suviliotų savo patraukliąją kaimynę - slaugę. Tačiau šioji mergišių supažindina su savo simpatiškąja neįgalia seserimi, orkestro smuikininke (Alexandra Lamy), kuri Žosleną netikėtai iš tiesų sužavi. Vyriškį užvaldo iki tol dar nepažinti jausmai, jis nebežino kaip išsisukti iš painios situacijos, kur susipynė melas ir meilė. Franck Dubosc yra ne tik filmo \"Dėl visko kalta meilė\" režisierius bei pagrindinės rolės atlikėjas, bet ir scenarijaus autorius, kruopščiai pasirūpinęs kiekviena detale filme, kiekviena scena.","category":"Komedijos","icon":"https://static3.go3.tv/scale/go3/images/epg_080fe757dd40a2f665db5c45d86406a2.jpeg?dsth=1080&dstw=1920&srcmode=0&quality=80&srcx=0&srcy=0&srcw=1/1&srch=1/1&type=2"},{"start":"2025-11-08T13:30:00.000Z","stop":"2025-11-08T16:00:00.000Z","title":"Aš noriu šokti. Whitney Houston filmas","desc":null,"category":"Dramos","icon":"https://static3.go3.tv/scale/go3/images/epg_2eadd838fb9c32823883d7e044eb1c4c.jpeg?dsth=1080&dstw=1920&srcmode=0&quality=80&srcx=0&srcy=0&srcw=1/1&srch=1/1&type=2"},{"start":"2025-11-08T16:00:00.000Z","stop":"2025-11-08T18:00:00.000Z","title":"Džeisonas Bornas","desc":"Kadaise padėjusi Bornui (akt. Matt Damon) buvusi CŽV agentė Nikė Parson (akt. Julia Stiles) dingo be žinios, o dabar dirba informatore ir ruošiasi atskleisti slapčiausias CŽV operacijas. Nikė įsilaužia į CŽV duomenų bazę ir parsisiunčia visą informaciją apie slaptąsias CŽV operacijas. Agentė Hetera Ly (akt. Alicia Viaknder) atskleidžia įsilaužimą ir praneša apie jį direktoriui Robertui (akt. Tommy Lee Jones) - \"Juodųjų operacijų\" sumanytojui. Keistų įvykių grandinė priverčia Džeisoną Borną vėl sugrįžti į pavojingą žaidimą. Nikė atskleidžia Bornui, kad viską prisiminti - dar nereiškia viską žinoti ir suprasti. Džeisonas Bornas leidžiasi į naujų atsakymų paiešką.","category":"Veiksmo","icon":"https://static3.go3.tv/scale/go3/images/epg_8195da64c2141aef952967e2042581b4.jpeg?dsth=1080&dstw=1920&srcmode=0&quality=80&srcx=0&srcy=0&srcw=1/1&srch=1/1&type=2"},{"start":"2025-11-08T18:00:00.000Z","stop":"2025-11-08T21:00:00.000Z","title":"Velkami per betoną","desc":"Policininkai Bretas Ridžmenas ir Entonis Lurazetis (aktoriai Mel'as Gibson'as ir Vince'as Vaughn'as) karštakošiai cinikai, nevengiantys įžeidžiančių replikų kitos rasės, tautybės ir lyties asmenims bei sutariantys, kad jėgos panaudojimas negali būti per didelis ar netinkamas. Po vieno tokio jėgos panaudojimo paaiškėja, kad jis vis tik buvo netinkamas ir abu policininkai nušalinami nuo pareigų. Stokojantys grynųjų ir neturėdami kito pasirinkimo, šie du sugadinti kareiviai stačia galva panyra į nusikalstamą pasaulį, manydami, kad užsidirbs lengvų pinigų, tačiau tamsiausiuose šešėliuose atranda žymiai \"daugiau\" nei kada nors tikėjosi.","category":"Dramos","icon":"https://static3.go3.tv/scale/go3/images/epg_2ca877baef1fc6a7a6f907cd8774d11a.jpeg?dsth=1080&dstw=1920&srcmode=0&quality=80&srcx=0&srcy=0&srcw=1/1&srch=1/1&type=2"},{"start":"2025-11-08T21:00:00.000Z","stop":"2025-11-08T23:00:00.000Z","title":"Žudiko žmonos asmens sargybinis","desc":"Ilgi metai saugant beprotį žudiką Darių Kinkeidą (akt. Samuel L. Jackson) profesionalų asmens sargybinį Maiklą Braisą (akt. R. Reynolds) nualino iki išsekimo ribos. Dabar metas atsikvėpti ir paatostogauti. Braisas atvyksta į prabangų Italijos kurortą, kur svajoja mėgautis saule, smėliuku, atpalaiduojančiais skaitiniais. Bet geri norai tampa nieko verti, kai netikėtai pasirodo aistringoji Kinkeido žmonelė Sonia (akt. S. Hayek) ir akimirksniu sugadina taip ilgai lauktas atostogas. Ginkluota nuo galvos iki kojų Sonia įsiveržia į paplūdimį ir praneša \"nuostabią\" žinutę - Kinkeidas Italijoje, jį pagrobė teroristai, būtina juos nudėti! Dabar Braisui teks saugoti ne tik žudiką, bet ir jo žmonelę.","category":"Komedijos","icon":"https://static3.go3.tv/scale/go3/images/epg_a540976af3518bf2bd5d023d8f48f947.jpeg?dsth=1080&dstw=1920&srcmode=0&quality=80&srcx=0&srcy=0&srcw=1/1&srch=1/1&type=2"},{"start":"2025-11-08T23:00:00.000Z","stop":"2025-11-09T02:00:00.000Z","title":"Aš esu Tonia","desc":"Tonia Harding - amerikietė, spalvinga asmenybė, pasaulio dailiojo čiuožimo čempionė. Tiesa, dauguma ją prisimena ne dėl jos šokių ant ledo, o dėl intrigų varžybų metu. Nuo mažens mama mokė Tonią siekti pergalės bet kokia kaina. Mergaitė tokia ir užaugo - tvirtai siekianti tikslo ir pamiršusi sporto etiketą. Talentingos sportininkės istorija - nuo sunkaus darbo, šlovės iki prarasto žmogiškumo.","category":"Dramos","icon":"https://static3.go3.tv/scale/go3/images/epg_0ff03793b06553c3b4a97f47cf91c921.jpeg?dsth=1080&dstw=1920&srcmode=0&quality=80&srcx=0&srcy=0&srcw=1/1&srch=1/1&type=2"}]}}