{"at":1762466559677,"ttl":600000,"data":{"id":"bbc1-uk-hd","sourceUrl":"http://epg.g-cdn.app/xmltv.xml.gz","epgChannelId":"bbc1-uk-hd","name":"BBC One HD","logo":"https://static.g-cdn.app/streams/bbc1-uk-hd.png","from":"2025-11-06T00:00:00.000Z","to":"2025-11-07T00:00:00.000Z","count":27,"schedules":[{"start":"2025-11-06T00:00:00.000Z","stop":"2025-11-06T01:00:00.000Z","title":"Michael McIntyre's The Wheel","desc":"S6 E2 The comedian hosts the game show in which contestants answer questions with the aid of celebrity experts - aware that one wrong answer means someone else gets a chance. This week's specialist knowledge comes from Josh Widdicombe, Chris Harris, Colin Jackson, Harriet Kelmsley, Shirley Ballas, Frankie Bridge, and Jordan North and William Hanson in the double chair.","category":null,"icon":null},{"start":"2025-11-06T01:00:00.000Z","stop":"2025-11-06T01:05:00.000Z","title":"Weather for the Week Ahead","desc":"05/11/2025\nA look ahead to the latest forecast.","category":null,"icon":null},{"start":"2025-11-06T01:05:00.000Z","stop":"2025-11-06T06:00:00.000Z","title":"BBC News","desc":"05/11/2025\nA round-up of the latest headlines.","category":null,"icon":null},{"start":"2025-11-06T06:00:00.000Z","stop":"2025-11-06T09:30:00.000Z","title":"Breakfast","desc":"S2025 06/11/2025\nA round-up of national and international news, plus current affairs, arts and entertainment, and weather.","category":null,"icon":null},{"start":"2025-11-06T09:30:00.000Z","stop":"2025-11-06T10:45:00.000Z","title":"Morning Live","desc":"S7 E106 06/11/2025\nGethin Jones and Kym Marsh present the weekday magazine show featuring a mixture of topical discussion and expert advice for viewers.","category":null,"icon":null},{"start":"2025-11-06T10:45:00.000Z","stop":"2025-11-06T11:15:00.000Z","title":"Crimewatch Caught","desc":"S2 Smoke and Mirrors\nHow criminals making millions selling counterfeit cigarettes were caught hiding their stash in secret drawers. Plus, a drugs courier who claimed to have won £200,000 gambling. Narrated by Rav Wilding.","category":null,"icon":null},{"start":"2025-11-06T11:15:00.000Z","stop":"2025-11-06T12:15:00.000Z","title":"Homes Under the Hammer","desc":"S28 Agree to Disagree\nMartin Roberts has a friendly disagreement with a developer about what to do at a Northampton flat. Jacqui Joseph is in Norwich, where there's potential to convert a former shop into a flat. Dion Dublin is in Stoke-on-Trent, where new windows are part of a long to-do list.","category":null,"icon":null},{"start":"2025-11-06T12:15:00.000Z","stop":"2025-11-06T13:00:00.000Z","title":"Bargain Hunt","desc":"S69 E23 Detling 23\nUnder the expert guidance of Catherine Southon and Mark Stacey, father and daughter Hash and Jaymeesha take on mother and son Jenny and Dan, scouring an antiques fair in Detling, Kent, for items to sell for profit at auction in Portsmouth. Eric Knowles monitors the contest and also visits a museum in Maidstone that's home to a unique collection of horse-drawn vehicles and transport-related treasure.","category":null,"icon":null},{"start":"2025-11-06T13:00:00.000Z","stop":"2025-11-06T13:35:00.000Z","title":"BBC News at One; Weather","desc":"06/11/2025 - 2\nA round-up of the latest headlines.","category":null,"icon":null},{"start":"2025-11-06T13:35:00.000Z","stop":"2025-11-06T13:45:00.000Z","title":"BBC London News; Weather","desc":"06/11/2025 - 1\nThe latest updates from the region.","category":null,"icon":null},{"start":"2025-11-06T13:45:00.000Z","stop":"2025-11-06T14:00:00.000Z","title":"BBC News at One; Weather","desc":"06/11/2025 - 2\nA round-up of the latest headlines.","category":null,"icon":null},{"start":"2025-11-06T14:00:00.000Z","stop":"2025-11-06T14:30:00.000Z","title":"Scam Interceptors","desc":"S5 E4 We Have Eyes on the Scammers\nThe ground team are scrambled in a desperate bid to stop a woman letting her mobile phone account be used to buy the fraudsters a new, top-of-the-range handset.","category":null,"icon":null},{"start":"2025-11-06T14:30:00.000Z","stop":"2025-11-06T15:00:00.000Z","title":"Lost and Found in the Lakes","desc":"S1 E16 The Big Clean-Up\nThe team members dive at an underwater dumping ground to salvage a long-lost motorbike, clean up Helvellyn and remove and recycle dangerous items from all over the Lake District. Presenter Helen Skelton also reveals the behind-the-scenes secrets from the series' searches and some of the dubious items that perhaps should have remained lost.","category":null,"icon":null},{"start":"2025-11-06T15:00:00.000Z","stop":"2025-11-06T15:45:00.000Z","title":"Escape to the Country","desc":"S25 E1 The Highlands\nAlistair Appleton heads to the Highlands of Scotland to advise an artistic couple, whose aspirations include starting their own music festival among the magnificent mountains the region is famous for. Alistair also visits an ambitious rewilding project which hopes to restore the once vast Caledonian Forest.","category":null,"icon":null},{"start":"2025-11-06T15:45:00.000Z","stop":"2025-11-06T16:30:00.000Z","title":"Garden Rescue","desc":"S10 E2 Crawley\nCharlie Dimmock and Lee Burkhill are in Crawley, West Sussex, to convert Lamar and Nadine's overgrown, weed-filled garden into a tropical social space. They would love the garden to draw on their combined Jamaican and Myanmar heritage, as well as Sri Lanka, so it's an eclectic mix of semi-tropical planting, socialising spaces and a central cooking area where all the action would take place.","category":null,"icon":null},{"start":"2025-11-06T16:30:00.000Z","stop":"2025-11-06T17:15:00.000Z","title":"The Inner Circle","desc":"S1 E24 Amanda Holden hosts the quiz show where players must outsmart each other to win big. Six players are each randomly assigned a secret amount, which could be anything from zero to £4,000, before being thrown into a battle of wits, nerve and strategic gameplay across a series of challenging rounds.","category":null,"icon":null},{"start":"2025-11-06T17:15:00.000Z","stop":"2025-11-06T18:00:00.000Z","title":"Pointless","desc":"S33 E22 Quiz show in which four pairs of contestants have to score the fewest points possible by giving the least obvious answers to questions posed to 100 people before the show. At the end of each round, the team with the most points is eliminated until the final two pairs battle for a cash prize. Presented by Alexander Armstrong and Phil Wang.","category":null,"icon":null},{"start":"2025-11-06T18:00:00.000Z","stop":"2025-11-06T18:30:00.000Z","title":"BBC News at Six; Weather","desc":"06/11/2025\nThe latest headlines.","category":null,"icon":null},{"start":"2025-11-06T18:30:00.000Z","stop":"2025-11-06T19:00:00.000Z","title":"BBC London News; Weather","desc":"06/11/2025 - 2\nThe latest updates from the region.","category":null,"icon":null},{"start":"2025-11-06T19:00:00.000Z","stop":"2025-11-06T19:30:00.000Z","title":"The One Show","desc":"06/11/2025\nAlex Jones, Scott Mills and a team of roving reporters present topical stories from around the UK.","category":null,"icon":null},{"start":"2025-11-06T19:30:00.000Z","stop":"2025-11-06T20:00:00.000Z","title":"EastEnders","desc":"E7220 06/11/2025\nKat orchestrates a meeting with Zoe and Anthony as she worries about her daughter's welfare, Nicola tries to build bridges with George, and Patrick and Kim grow suspicious of Anthony's clandestine behaviour.","category":null,"icon":null},{"start":"2025-11-06T20:00:00.000Z","stop":"2025-11-06T21:00:00.000Z","title":"Celebrity Race Across the World","desc":"S3 E1 Each accompanied by a partner or family member, broadcaster Roman Kemp, actor Dylan Llewellyn, broadcaster and writer Anita Rani, actress and singer Molly Rainford embark on an epic 5,900km race through the entirety of Central America. The race begins on Isla Mujeres, the easternmost point of Mexico and a sacred island of the Maya. The four pairs must pass through five checkpoints to reach the finish line in Península de la Guajira, the northernmost region of South America.","category":null,"icon":null},{"start":"2025-11-06T21:00:00.000Z","stop":"2025-11-06T22:10:00.000Z","title":"The Celebrity Traitors Finale","desc":"S1 E9 As the ultimate game of deception and trust draws to a close, the stakes have never been higher as the celebrity players face their final, explosive mission. With the prize fund complete, will the pressure of winning cloud anyone's vision? Will the famous faithful banish all the traitors to secure victory, or will the traitors manage to deceive until the bitter end? Hosted by Claudia Winkleman.","category":null,"icon":null},{"start":"2025-11-06T22:10:00.000Z","stop":"2025-11-06T22:40:00.000Z","title":"BBC News at Ten","desc":"06/11/2025\nA round-up of today's headlines.","category":null,"icon":null},{"start":"2025-11-06T22:40:00.000Z","stop":"2025-11-06T22:50:00.000Z","title":"BBC London News; Weather","desc":"06/11/2025 - 3\nThe latest updates from the region.","category":null,"icon":null},{"start":"2025-11-06T22:50:00.000Z","stop":"2025-11-06T23:50:00.000Z","title":"Question Time","desc":"06/11/2025\nFiona Bruce presents the topical debate, inviting a panel of politicians and other guests in Sunderland to answer questions from an invited audience on subjects that have made the headlines over the past week.","category":null,"icon":null},{"start":"2025-11-06T23:50:00.000Z","stop":"2025-11-07T00:20:00.000Z","title":"Newscast","desc":"S6 E16 06/11/2025\nA panel of BBC journalists hosts a weekly round-up from Westminster, delivering the usual mix of serious analysis and light-hearted gossip about the biggest stories in politics. Laura Kuenssberg, Adam Fleming and Chris Mason are among the regular contributors.","category":null,"icon":null}]}}